<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<style>
    
html {height:100%; margin:0px;}
body {width: 98%;}

table {
    width:100%;
}
table, th, td {
    border: 1px solid black;
    border-collapse: collapse;
}
th, td {
    padding: 5px;
    text-align: left;
}

th {
    background-color: #1EB093;
    color: white;
}

/****** BLOCKQUOTE ********
**************************/
blockquote{
display:block;
background: #fff;
padding: 10px 20px 5px 25px;
margin: 0 0 20px;
position: relative;
font-size: 16px;
line-height: 1.2;
color: #222;
text-align: justify;  
border-left: 8px solid #1EB093;
border-right: 2px solid #1EB093;
border-radius: 0.50em;
-moz-box-shadow: 2px 2px 15px #ccc;
-webkit-box-shadow: 2px 2px 15px #ccc;
box-shadow: 2px 2px 15px #ccc;
}
    
blockquote nar{
font-family:Roboto;
color: #1EB093;
display: block;
font-weight: bold;
}
blockquote::before{
content: "\201C"; /*Unicode for Left Double Quotes*/
font-family: Georgia, serif;
font-size: 60px;
font-weight: bold;
color: #999;  
position: absolute;
left: 10px;
top:5px;
}
blockquote::after{
content: "";
}
blockquote a{
text-decoration: none;
background: #eee;
cursor: pointer;
padding: 0 3px;
color: #c76c0c;
}
blockquote a:hover{
color: #666;
}
    
cite {
padding:5px 0 0 20px;
color:#888;
display:block;
position:relative;
}
cite:before {
content:'\2014';
left:0;
position:20px;
}

h3 {
font-size:20px; 
font-style: bold;
color: blue;
margin-bottom: 2px;
}


saw {
font-size: 16px;color: red;
}

saw::after {
content: "(ﷺ)";
}

/** Number Style
.faq {
   counter-reset: my-badass-counter;
  }
  .faq dt {
   position: relative;
   font: bold 16px Georgia;
   padding: 4px 0 10px 0;
  }
  .faq dt:before {
   content: counter(my-badass-counter);
   counter-increment: my-badass-counter;
   position: absolute;
   left: 0;
   top: 0;
   font: bold 50px/1 Sans-Serif;
  }
  .faq dd {
   margin: 0 0 50px 0;
  } 
  .faq dt, .faq dd {
   padding-left: 50px;
  } **/
</style>
</head>
<body>
<blockquote>
  <nar>मुहम्मद (ﷺ) का फ़रमान हैं के –</nar>
    <p>रिश्तो को काटने वाला जन्नत मे दाखिल नही होगा|</p>
      <cite>(बुखारी व मुस्लिम)</cite>
</blockquote>
<br />

एक और जगह &#8211;
<blockquote>
  <nar>आप (ﷺ) ने फ़रमाया –</nar>
   <p>रहम अल्लाह के अर्श के साथ जुड़ा हैं और कहता हैं जो मुझे मिलाये अल्लाह उसे मिलायेगा जो मुझे काटे अल्लाह उसे काटेगा|</p>
    <cite>(बुखारी व मुस्लिम)</cite>
</blockquote>
<br />

आम मुसल्मानो को यहां तक मिलजुल कर और मुहब्बत के साथ रहने का हुक्म दिया गया के –
<blockquote>
  <nar>फ़रमाने नबवी हैं –</nar>
   <p>किसी मुसल्मान के लिये अपने मुसल्मान भाई से तीन दिन से ज़्यादा लाताल्लुक रहन जायज़ नही और जो शख्स जो तीन दिन के बाद इसी हालत मे मर गया वह आग मे जायेगा|</p>
    <cite>(अहमद व अबू दाऊद)</cite>
</blockquote>
<br />

<p>शादीशुदा ज़िन्दगी के बारे मे तो इस्लाम का कानून ही यही हैं के ये रिश्ता (यानि निकाह) ज़िन्दगी भर साथ निभाने और एक दूसरे के साथ वफ़ा करने का रिश्ता हैं जिसके लिये अल्लाह खासकर दोनो(यानि 

शौहर और बीवी) के दिलो मे मुहब्बत और नर्मी का अहसास पैदा कर देता हैं| यहां तक की दोनो अफ़राद एक दूसरे के करीब से सुख महसूस करने लगते हैं| शादीशुदा ज़िन्दगी की इस छोटी सी ज़िन्दगी मे पाबन्दी, 

वफ़ादारी, रज़ामन्दी और भाईचारे को इस्लाम ने जितना अहमियत दी हैं इसका अन्दाज़ा दोनो के हक से इस बात से लगाया जा सकता हैं के –</p>

<blockquote>
  <nar>नबी (ﷺ) ने फ़रमाया –</nar>
   <p>अगर मैं अल्लाह के सिवा किसी दूसरे को सजदा करने का हुक्म देता तो औरतो को हुक्म देता के अपने शौहर को सजदा करे|</p>
    <cite>(तिर्मिज़ी)</cite>
</blockquote>
<br />

एक दूसरी हदीस मे –
<blockquote>
  <nar>आप (ﷺ) ने फ़रमाया –</nar>
   <p>उस ज़ात की कसम जिसके हाथ मे मेरी जान हैं जब शौहर बीवी को अपने बिस्तर पर बुलाये और बीवी इन्कार कर दे तो वो ज़ात जो आसमानो मे हैं नाराज़ रहती हैं| यहा तक कि उसका शौहर उससे राज़ी 

हो जाये|</p>
    <cite>(मुस्लिम)</cite>
</blockquote>
<br />
इसके अलावा आप सल्लल लाहो अलैहे वसल्लम ने और भी जगह लोगो को वाज़ और नसीहत की –
<blockquote>
<nar>नसीहत जैसे –</nar>
<p>बीवी को गाली न दो| –(मुस्लिम)</p>
<p>बीवी को लौंडी की तरह न मारो| –(बुखारी)</p></blockquote>
<br />


और सबसे अहम जो बात इस रिश्ते मे मर्दो को ताकीद के साथ बताई वो ये के –
<blockquote>
<p>तुममे सबसे बेहतर वो हैं जो अपनी बीवी के हक मे बेहतर हैं|</p>
<cite>(तिर्मिज़ी)</cite>
</blockquote>

<p>ज़रा गौर फ़िक्र कीजिये! अल्लाह और उसके रसूल सल्लल लाहो अलैहे वसल्लम पर ईमान रखने वाला कोई भी मर्द या औरत अपनी शादीशुदा ज़िन्दगी मे उपर बताई गयी तालीमात का इन्कार करके इस्लाम 

की अज़मत को बिना किसी उज्र के रुसवा करने का ख्याल भी कर सकता हैं| अकसरियत का जवाब नही मे होगा| लेकिन फ़ितरते इन्सानी और आदतो मे इख्तेलाफ़ की वजह से उतार चढ़ाव इन्सानी ज़िन्दगी के 

ज़रूरी हिस्से हैं जिसमे शादीशुदा ज़िन्दगी मे दूसरे हिस्सो के मुकाबले ज़्यादा दुख और आजमाइश नज़र आती हैं| इब्लीस के चेले हर जगह और हर वक्त शादीशुदा ज़िन्दगी को बरबाद करने के लिये तैयार रहते 

हैं|</p>
<blockquote>
<nar>नबी (ﷺ) का इरशाद हैं –</nar>
<p>इब्लीस का तख्त पानी पर र्हैं जहा से वो पूरी दुनिया मे अपने लश्कर को रवाना करता हैं और उसे सबसे ज़्यादा चहेता वो शैतान होता हैं जो सबसे ज़्यादा फ़ितना फ़ैलाये| (वापस आकर) एक कहता हैं मैने फ़लां 

फ़लां कारनामा अंजाम दिया| <br />
इब्लीस कहता हैं – <br />
तूने कुछ भी नही किया| फ़िर दूसरा आता हैं वो कहता हैं – <br />
मैं फ़लां-फ़लां मर्द और औरत के पीछे पड़ा रहा यहा तक के दोनो को एक दूसरे से अलग करके छोड़ा| इब्लीस उसे अपने पास तख्त पर बिठा लेता हैं और कहता हैं – <br />
तूने बड़ा अच्छा काम किया|</p>
<cite>(मुस्लिम)</cite>
</blockquote>

<p>इन इब्लीसी कारनामो के तहत कभी-कभी फ़ितने ऐसा सर उठाते हैं कि पीछा ही नही छूटता और इन्सान की सारी की सारी सूझ-बूझ और अकल्मन्दी धरी की धरी रह जाती हैं और कुछ समझ नही आता के 

क्या करे| प्यार मुहब्बत के नाज़ुक रिश्ते मे दरार आ जाती हैं और जज़्बात ज़ख्मी हो जाते हैं| ऐसे मुश्किल हालात मे भी इस्लाम हर हाल मे यही रास्ता दिखाता हैं के रिश्ता ऐसे मुश्किल वक्त मे भी किसी तरह 

बरकरार रहे| लिहाज़ा अगर किसी शौहर की बीवी अगर बदइख्लाक, बदतमीज़ और नाफ़रमान हैं तो शौहर को फ़ौरन ही तलाक का फ़ैसला नही करना चाहिये अगर उसमे नाकामी हो तो दूसरे मौके पर चेतावनी के 

साथ घर के अन्दर उसका बिस्तर अलग कर देना चाहिये अगर इस मे भी नाकामयाबी और बीवी अपना रवैया ना बदले तो उसे डांट-डपट कर हल्की मार मारने की इजाज़त भी दी गयी हैं|</p>
<blockquote>
<nar>क़ुरान - </nar>
<p>जिन औरतो की नाफ़रमानी और बददिमागी का तुम्हे खौफ़ हो इन्हे नसीहत करो और इन्हे अलग बिस्तरो पर छोड़ दो और इन्हे मार की सज़ा दो और फ़िर अगर वो ताबेदारी करे तो इन पर कोई रास्ता तलाश 

न करो, बेशक अल्लाह ताला बड़ी बुलन्द और बड़ाई वाला हैं|</p>
<cite>(सूरह निसा 4/34)</cite>
</blockquote>

<p>इसी तरह ज़्यादती और बदइख्लाकी शौहर की तरफ़ से हो तब भी बीवी को भी शौहर को मौका देना चाहिये न के फ़ौरन खुला का फ़ैसला करना चाहिये बल्कि सब्र और सूझ-बूझ के साथ शौहर की बेरुखी और 

बदइख्लाकी की वजह मालूम करने की कोशिश करनी चाहिये और उन वजहो को दूर कर शौहर का दिल जीतने की कोशीश करनी चाहिये| साथ ही अगर घर को बरबादी से बचाने के लिये अगर उसके हक मे कोई 

कमी हो तो उसे भूल कर हर हाल मे घर को बचाने की कोशीश करनी चाहिये और इसमे पीछे नही रहना चाहिये|</p>

<blockquote>
<nar>क़ुरान –</nar>
<p>अगर किसी औरत को अपने शौहर की बददिमागी और बेपरवाही का खौफ़ हो तो दोनो आपस मे जो सुलह कर ले इस मे किसी पर कोई गुनाह नही|</p>
<cite>(स&#2370;रह न&#2367;स&#2366; 4/128)</cite>
</blockquote>

<p>अगर शौहर बीवी की सारी कोशीशे नाकाम हो जाये तो भी तलाक देने मे जल्दबाज़ी न कर एक और रास्ता इस्लाम ने बताया हैं के दोनो के खानदान से किसी एक समझदार और हकपरस्त को सर जोड़कर 

सुधार के मामले का रास्ता निकालना चाहिये|</p>
<blockquote>
<nar>क़&#2369;र&#2366;न &#8211;</nar>
<p>अगर तुम्हे मियां बीवी के दरम्यान आपस की अनबन का खौफ़ हो तो एक मन्सफ़ मर्दवालो मे से और एक औरत के घरवालो मे से मुकरर्र करो, अगर ये दोनो सुलह करना चाहेगे तो अल्लाह दोनो मे मिलाप 

करा देगा, यकीनन अल्लाह ताला पूरे इल्म वाला पूरी खबर वाला हैं|</p>
<cite>(स&#2370;रह न&#2367;स&#2366; 4/35)</cite>
</blockquote>

<p>अगर ये कोशीश भी नाकाम साबित हो तो फ़िर इस्लाम इस चेतावानी के साथ दोनो को एक दूसरे से अलग हो जाने की इजाज़त देता हैं के </p>
हज़रत सौबान रज़ि0 से रिवायत हैं कि –
<blockquote>
<nar>नब&#2368; (ﷺ) न&#2375; फ़रम&#2366;य&#2366; &#8211;</nar>
<p>जिस औरत ने अपने पति से बिना वजह तलाक मांगी उस पर जन्नत की खुशबू हराम हैं| –</p><cite>–(तिर्मिज़ी)</cite>
<p>बिना वजह खुलाअ मांगने वाली औरते धोखेबाज़ हैं| </p>
<cite>–(तिर्मिज़ी)</cite>
</blockquote>
<br />

हज़रत अब्दुल्लाह बिन उमर रज़ि0 से रिवायत हैं के
<blockquote>
<nar>नब&#2368; (ﷺ) न&#2375; फ़रम&#2366;य&#2366; &#8211;</nar>
<p>अल्लाह के नज़दीक यह बहुत बड़ा गुनाह हैं कि एक आदमी किसी औरत से निकाह करले और फ़िर जब अपनी ज़रूरत पूरी कर ले तो तलाक दे दे और उसका मेहर भी अदा न करे|</p>
<cite>(ह&#2366;क&#2367;म)</cite>
</blockquote>
<br />

हज़रत अब&#2370; ह&#2369;र&#2376;र&#2366; रज़&#2367;0 कहत&#2375; ह&#2376;&#2306; क&#2368; &#8211;
<blockquote>
<nar>नब&#2368; (ﷺ) न&#2375; फ़रम&#2366;य&#2366; &#8211;</nar>
<p>
त&#2368;न च&#2368;ज़&#2379; म&#2375; सल&#2381;लल ल&#2366;ह&#2379; अल&#2376;ह&#2375; वसल&#2381;लमज&#2368;दग&#2368; और ह&#2306;स&#2368; मज़&#2366;क 

म&#2375; क&#2368; गय&#2368; ब&#2366;त वह&#2368; ह&#2379; ज&#2366;त&#2368; ह&#2376;&#2306;| पहल&#2368; च&#2368;ज़ न&#2367;क&#2366;ह, द&#2370;सर&#2368; 

च&#2368;ज़ तल&#2366;क और त&#2368;सर&#2368; च&#2368;ज़ र&#2369;ज&#2369;| </p>
<cite>(त&#2367;र&#2381;म&#2367;ज़&#2368;)</cite>
</blockquote>
<br />

हज़रत अब&#2370; ह&#2369;र&#2376;र&#2366; रज़&#2367;0 स&#2375; र&#2367;व&#2366;यत ह&#2376;&#2306; क&#2375; &#8211;
<blockquote>
<nar>नब&#2368; (ﷺ) न&#2375; फ़रम&#2366;य&#2366; &#8211;</nar>
<p>
ज&#2379; क&#2367;स&#2368; औरत क&#2379; उसक&#2375; श&#2380;हर क&#2375; ख&#2367;ल&#2366;फ़ भड़क&#2366;य&#2375; य&#2366; ग&#2369;ल&#2366;म क&#2379; 

म&#2366;ल&#2367;क क&#2375; ख&#2367;ल&#2366;फ़ बहक&#2366;य&#2375; व&#2379; हमम&#2375; स&#2375; नह&#2368;|</p>
<cite>(अब&#2370; द&#2366;ऊद)</cite>
</blockquote>
<br />

तल&#2366;क क&#2367;स हद तक न&#2366;पसन&#2381;द&#2368;द&#2366; अमल ह&#2376;&#2306; और इसक&#2368; कर&#2366;हत ऊपर म&#2380;ज&#2370;द हद&#2368;स नबव&#2368; 

स&#2375; क&#2368; ज&#2366; सकत&#2368; ह&#2376;&#2306;|
इस च&#2375;त&#2366;वन&#2368; क&#2375; ब&#2366;द भ&#2368; अगर द&#2379;न&#2379; एक द&#2370;सर&#2375; स&#2375; अलग ह&#2379;न&#2366; च&#2366;हत&#2375; 

ह&#2376;&#2306; त&#2379; शर&#2367;अत न&#2375; एक ऐस&#2366; ब&#2375;हतर तर&#2368;क&#2366; बत&#2366;य&#2366; क&#2368; अलग ह&#2379;न&#2375; क&#2375; इस 

तर&#2368;क&#2375; म&#2375; भ&#2368; द&#2379;न&#2379; क&#2379; म&#2367;ल&#2366;न&#2375; क&#2368; आख&#2367;र&#2368; क&#2379;श&#2367;श कर&#2368; 

ह&#2376;&#2306;|<br />
<br />

<h3>तलाक के अहम मसले</h3>
न&#2367;क&#2366;ह और तल&#2366;क क&#2375; मसल&#2375; ज&#2367;न&#2381;ह&#2375; क&#2369;र&#2366;न म&#2375; ह&#2369;द&#2370;द&#2369;ल&#2381;ल&#2366;ह 

(अल&#2381;ल&#2366;ह क&#2368; बन&#2366;ई ह&#2369;ई हद&#2375;) कह&#2366; गय&#2366; ह&#2376;&#2306;| ज&#2376;स&#2366; क&#2375; &#8211;
<blockquote>
<nar>अल&#2381;ल&#2366;ह न&#2375; क&#2369;र&#2366;न म&#2375; फ़रम&#2366;य&#2366; &#8211;</nar>
<p>
ऐ नब&#2368; जब त&#2369;म अपन&#2368; ब&#2368;व&#2367;य&#2379; क&#2379; तल&#2366;क द&#2375;न&#2366; च&#2366;ह&#2379; त&#2379; इन क&#2368; इद&#2381;दत 

क&#2375; द&#2367;न&#2379; म&#2375; इन&#2381;ह&#2375; तल&#2366;क द&#2379; और इद&#2381;दत क&#2366; ह&#2367;स&#2366;ब रख&#2379;, और अल&#2381;ल&#2366;ह 

स&#2375; ज&#2379; त&#2369;म&#2381;ह&#2366;र&#2366; रब ह&#2376;&#2306; डरत&#2375; रह&#2379;, न त&#2369;म इन&#2381;ह&#2375; घर स&#2375; 

न&#2367;क&#2366;ल&#2379; और न ख&#2369;द 

व&#2379; न&#2367;कल&#2375; ह&#2366; य&#2375; और ब&#2366;त ह&#2376;&#2306; क&#2375; व&#2379; ख&#2369;ल&#2368; ब&#2369;र&#2366;ई कर ब&#2376;ठ&#2375;, 

य&#2375; अल&#2381;ल&#2366;ह क&#2368; म&#2369;करर&#2381;र कर&#2368; हद&#2375; ह&#2376;&#2306;, ज&#2379; शख&#2381;स अल&#2381;ल&#2366;ह क&#2368; हद&#2379; 

स&#2375; आग&#2375; बढ़ ज&#2366;य&#2375; इसन&#2375; यक&#2368;नन अपन&#2375; ऊपर ज़&#2369;ल&#2381;म क&#2367;य&#2366;, त&#2369;म नह&#2368; ज&#2366;नत&#2375; 

श&#2366;यद इसक&#2375; ब&#2366;द अल&#2381;ल&#2366;ह 

क&#2379;ई नय&#2368; ब&#2366;त प&#2376;द&#2366; कर द&#2375;|</p>
<cite>(स&#2370;रह तल&#2366;क 65/1)</cite>
</blockquote>
<br />

बह&#2369;त स&#2375; ल&#2379;ग क&#2369;र&#2366;न क&#2368; इस आयत स&#2375; और इसक&#2375; अल&#2366;व&#2366; और बह&#2369;त स&#2368; आयत ज&#2379; 

ख&#2369;स&#2369;सन तल&#2366;क क&#2375; त&#2366;ल&#2381;ल&#2369;क स&#2375; ह&#2376;&#2306; व&#2366;क&#2368;फ़ नह&#2368; ह&#2376;&#2306; और उस वक&#2381;त 

तक न&#2366;व&#2366;क&#2367;फ़ ह&#2376;&#2306; जब तक उन&#2381;ह&#2375; ज&#2366;नन&#2375; क&#2368; ज़र&#2370;रत मजब&#2370;र&#2368; न बन 

ज&#2366;य&#2375;, तल&#2366;क क&#2368; न&#2380;बत त&#2379; हम&#2375;श&#2366; लड़&#2366;ई-झगड़&#2375; क&#2375; ब&#2366;द ह&#2368; प&#2375;श आत&#2368; 

ह&#2376;&#2306;| ज&#2379; द&#2367;न र&#2366;त क&#2366; च&#2376;न और स&#2369;क&#2370;न खत&#2381;म कर द&#2375;त&#2375; ह&#2376;&#2306; ल&#2375;क&#2367;न 

तल&#2366;क क&#2375; मसल&#2375; स&#2375; न&#2366;व&#2366;कफ़&#2367;यत उन पर&#2375;श&#2366;न&#2368; म&#2375; इज़&#2366;फ़&#2366; क&#2368; वजह बनत&#2368; 

ह&#2376;&#2306;|<br />
<br />

<h3>
तल&#2366;क क&#2375; अहम मसल&#2375;</h3>
<b>1.ह&#2376;ज़ क&#2375; द&#2380;र&#2366;न तल&#2366;क न&#2366; द&#2375;न&#2366; &#8211;</b>
<blockquote>
<p>
औरत क&#2379; ह&#2376;ज़ (म&#2366;स&#2367;क धर&#2381;म) क&#2375; द&#2380;र&#2366;न तल&#2366;क द&#2375;न&#2366; मन&#2366; ह&#2376;&#2306; अगर 

ब&#2368;व&#2368; स&#2375; ह&#2376;ज़ क&#2375; द&#2380;र&#2366;न झगड़&#2366; ह&#2369;आ ह&#2379; त&#2379; भ&#2368; मर&#2381;द अगर तल&#2366;क द&#2375;न&#2366; 

च&#2366;ह&#2375; तब भ&#2368; ह&#2376;ज़ खत&#2381;म ह&#2379;न&#2375; तक इन&#2381;तज़&#2366;र करन&#2366; च&#2366;ह&#2367;य&#2375;|</p>
<cite>(इब&#2381;न&#2375; म&#2366;ज&#2366;)</cite>
</blockquote>
<br />

2. ज&#2367;स प&#2366;क&#2368; क&#2368; ह&#2366;लत म&#2375; तल&#2366;क द&#2375;न&#2366; ह&#2379; उस प&#2366;क&#2368; क&#2368; ह&#2366;लत म&#2375; 

हमब&#2367;स&#2381;तर&#2368; करन&#2366; मन&#2366; ह&#2376;&#2306;|
<blockquote>
य&#2366;द रह&#2375; ह&#2376;ज़ क&#2375; द&#2367;न&#2379; क&#2375; अल&#2366;व&#2366; ब&#2366;क&#2368; द&#2367;न&#2379; म&#2375; ज&#2367;न म&#2375; औरत 

नम&#2366;ज़ अद&#2366; करत&#2368; ह&#2376;&#2306; उन द&#2367;न&#2379; क&#2379; प&#2366;क&#2368; क&#2375; द&#2367;न कह&#2366; ज&#2366;त&#2366; 

ह&#2376;&#2306;|<br />
<cite>(इब&#2381;न&#2375; म&#2366;ज&#2366;)</cite>
</blockquote>
<br />

3. एक वक&#2381;त म&#2375; क&#2375;वल एक ह&#2368; तल&#2366;क द&#2375;न&#2368; च&#2366;ह&#2367;य&#2375; एक स&#2366;थ त&#2368;न तल&#2366;क&#2375; 

द&#2375;न&#2366; बह&#2369;त बड़&#2366; ग&#2369;न&#2366;ह ह&#2376;&#2306;| ब&#2368;व&#2368; क&#2379; अलग करन&#2375; क&#2375; ल&#2367;य&#2375; 

तल&#2366;क&#2379; क&#2368; ज़&#2381;य&#2366;द&#2366; स&#2375; ज़&#2381;य&#2366;द&#2366; त&#2366;द&#2366;द त&#2368;न ह&#2376;&#2306; ल&#2375;क&#2367;न एक 

तल&#2366;क स&#2375; अलग करन&#2366; ह&#2368; शर&#2368;अत 

क&#2366; बन&#2366;य&#2366; गय&#2366; तर&#2368;क&#2366; ह&#2376;&#2306;|
<blockquote>
<nar>क़&#2369;र&#2366;न &#8211;</nar>
<br />
य&#2375; तल&#2366;क द&#2379; मरतब&#2366; ह&#2376;&#2306; फ़&#2367;र य&#2366; त&#2379; अच&#2381;छ&#2366;ई स&#2375; र&#2379;कन&#2366; य&#2366; उमदग&#2368; 

क&#2375; स&#2366;थ छ&#2379;ड़ द&#2375;न&#2366;|<br />
<cite>(स&#2370;रह अल बकर&#2366; 2/229)</cite>
</blockquote>
<br />


<blockquote>
<nar>हज़रत अब&#2381;द&#2369;ल&#2381;ल&#2366;ह ब&#2367;न उमर रज़&#2367;0 फ़रम&#2366;त&#2375; ह&#2376;&#2306; क&#2367; &#8211;</nar>
<br />
स&#2369;न&#2381;नत तल&#2366;क यह ह&#2376;&#2306; क&#2375; श&#2380;हर अपन&#2368; ब&#2368;व&#2368; क&#2379; हर प&#2366;क&#2368; म&#2375; क&#2375;वल एक 

तल&#2366;क द&#2375; जब औरत त&#2368;सर&#2368; ब&#2366;र प&#2366;क&#2368; ह&#2366;स&#2367;ल कर&#2375; त&#2379; उस&#2375; तल&#2366;क द&#2375; उसक&#2375; 

ब&#2366;द ज&#2379; ह&#2376;ज़ आय&#2375;ग&#2366; उस पर इद&#2381;दत खत&#2381;म ह&#2379; ज&#2366;य&#2375;ग&#2368;|<br />
<cite>(इब&#2381;न&#2375; म&#2366;ज&#2366;)</cite>
</blockquote>
<br />

4. पहल&#2368; तल&#2366;क ह&#2379; य&#2366; द&#2370;सर&#2368; य&#2366; त&#2368;सर&#2368; हर तल&#2366;क क&#2375; ब&#2366;द औरत क&#2379; त&#2368;न ह&#2376;ज़ 

य&#2366; त&#2368;न प&#2366;क&#2368;(ज&#2379; लगभग 3 म&#2366;ह बनत&#2368; ह&#2376;&#2306;) इन&#2381;तज़&#2366;र करन&#2366; ह&#2369;क&#2381;म ह&#2376;&#2306; 

इस म&#2369;द&#2381;दत क&#2379; इद&#2381;दत कहत&#2375; ह&#2376;&#2306;|
<blockquote>
<nar>क़&#2369;र&#2366;न &#8211;</nar>
<br />
और तल&#2366;क द&#2368; ह&#2369;ई औरत&#2375; अपन&#2375; आप क&#2379; त&#2368;न ह&#2376;ज़(त&#2368;न म&#2366;ह) तक र&#2379;क&#2375; रख&#2375; और अगर 

व&#2375; अल&#2381;ल&#2366;ह और आख&#2367;रत क&#2375; द&#2367;न पर ईम&#2366;न रखत&#2368; ह&#2376;&#2306;|<br />
<cite>(स&#2370;रह अल बकर&#2366; 2/228)</cite>
<br />
त&#2369;म&#2381;ह&#2366;र&#2368; औरत&#2379; म&#2375; स&#2375; ज&#2379; औरत&#2375; ह&#2376;ज़ स&#2375; न&#2366;उम&#2381;म&#2368;द ह&#2379; च&#2369;क&#2368; 

ह&#2379; गय&#2368; ह&#2379;, अगर त&#2369;म&#2381;ह&#2375; श&#2369;बह&#2366; ह&#2379; त&#2379; इन क&#2368; इद&#2381;दत त&#2368;न मह&#2368;न&#2375; 

ह&#2376;&#2306; और इन क&#2368; भ&#2368; ज&#2367;न&#2381;ह&#2375; ह&#2376;ज़ आन&#2366; श&#2369;र&#2369; ह&#2368; न ह&#2369;आ ह&#2379; और ह&#2366;मल&#2366; 

औरत&#2379; क&#2367; इद&#2381;दत इन 

क&#2366; हमल ह&#2376;&#2306;|<br />
<cite>(स&#2370;रह तल&#2366;क 65/4)</cite>
</blockquote>
<br />

5. पहल&#2368; और द&#2370;सर&#2368; तल&#2366;क क&#2375; ब&#2366;द द&#2380;र&#2366;न&#2375; इद&#2381;दत ब&#2368;व&#2368; स&#2375; स&#2369;लह करन&#2375; 

क&#2379; शर&#2367;अत म&#2375; पलट ज&#2366;न&#2366; कहत&#2375; ह&#2376;&#2306; और ऐस&#2368; तल&#2366;क क&#2379; तल&#2366;क रज़ई कहत&#2375; 

ह&#2376;&#2306;| पलटन&#2375; क&#2375; ल&#2367;य&#2375; ब&#2368;व&#2368; स&#2375; हमब&#2367;स&#2381;तर ह&#2379;न&#2366; शर&#2381;त नह&#2368; 

ज़&#2369;ब&#2366;न&#2368; ब&#2366;तच&#2368;त ह&#2368; 

क&#2366;फ़&#2368; ह&#2376;&#2306;|
<blockquote>
<nar>क़&#2369;र&#2366;न &#8211;</nar>
<br />
और जब त&#2369;म अपन&#2368; औरत&#2379; क&#2379; तल&#2366;क द&#2379; और व&#2379; अपन&#2368; इद&#2381;दत प&#2370;र&#2368; कर ल&#2375; त&#2379; 

इन&#2381;ह&#2375; अपन&#2375; ख&#2366;व&#2367;न&#2381;द&#2379; स&#2375; न&#2367;क&#2366;ह करन&#2375; स&#2375; न र&#2379;क&#2379; जब क&#2375; व&#2379; आपस 

म&#2375; दस&#2381;त&#2370;र क&#2375; म&#2369;त&#2366;ब&#2367;क रज़&#2366;मन&#2381;द ह&#2376;&#2306;|<br />
<cite>(स&#2370;रह अल बकर&#2366; 2/232)</cite>
</blockquote>
<br />

6. पहल&#2368; और द&#2370;सर&#2368; तल&#2366;क क&#2375; ब&#2366;द त&#2368;न मह&#2368;न&#2375; इद&#2381;दत ग&#2369;ज़&#2366;रन&#2375; मकसद यह 

ह&#2376;&#2306; क&#2375; अगर श&#2380;हर इस म&#2369;द&#2381;दत म&#2375; तल&#2366;क क&#2366; फ़&#2376;सल&#2366; बदलन&#2366; च&#2366;ह&#2375; त&#2379; 

उस&#2375; त&#2368;न मह&#2368;न&#2379; म&#2375; क&#2367;स&#2368; भ&#2368; वक&#2381;त र&#2369;ज&#2369;(स&#2369;लह) कर सकत&#2366; ह&#2376;&#2306;| 

इस&#2368;ल&#2367;य&#2375; पहल&#2368; 

द&#2379; तल&#2366;क&#2379; क&#2379; रजई तल&#2366;क कह&#2366; ज&#2366;त&#2366; ह&#2376;&#2306;| त&#2368;सर&#2368; तल&#2366;क क&#2375; ब&#2366;द श&#2380;हर 

क&#2379; र&#2369;ज&#2369; क&#2366; हक नह&#2368; रहत&#2366; बल&#2381;क&#2367; तल&#2366;क द&#2375;त&#2375; ह&#2368; अल&#2375;हदग&#2368; ह&#2379; 

ज&#2366;त&#2368; ह&#2376;&#2306; ल&#2367;ह&#2366;ज़&#2366; त&#2368;सर&#2368; तल&#2366;क क&#2379; तल&#2366;क&#2375; ब&#2366;इन(अलग करन&#2375; 

व&#2366;ल&#2368;) कह&#2366; ज&#2366;त&#2366; ह&#2376;&#2306;| 

त&#2368;सर&#2368; तल&#2366;क क&#2375; ब&#2366;द इद&#2381;दत क&#2366; मकसद पहल&#2375; श&#2380;हर स&#2375; त&#2366;ल&#2381;ल&#2369;क&#2366;त&#2379; 

क&#2368; इज़&#2381;ज़त म&#2375; त&#2368;न मह&#2368;न&#2375; तक द&#2370;सर&#2375; स&#2375; न&#2367;क&#2366;ह स&#2375; र&#2369;क&#2375; रहन&#2366;|
<blockquote>
<nar>क़&#2369;र&#2366;न &#8211;</nar>
<br />
य&#2375; तल&#2366;क द&#2379; मरतब&#2366; ह&#2376;&#2306; फ़&#2367;र य&#2366; त&#2379; अच&#2381;छ&#2366;ई स&#2375; र&#2379;कन&#2366; य&#2366; उमदग&#2368; 

क&#2375; स&#2366;थ छ&#2379;ड़ द&#2375;न&#2366;|<br />
<cite>(स&#2370;रह अल बकर&#2366; 2/229)</cite>
</blockquote>
<br />

7. पहल&#2368; द&#2379; तल&#2366;क&#2379; क&#2375; ब&#2366;द द&#2380;र&#2366;न&#2375; इद&#2381;दत र&#2370;ज&#2369; करन&#2375; क&#2375; ल&#2367;य&#2375; औरत 

क&#2368; रज़&#2366;मन&#2381;द&#2368; ज़र&#2370;र&#2368; नह&#2368; औरत च&#2366;ह&#2375; य&#2366; न च&#2366;ह&#2375; मर&#2381;द र&#2369;ज&#2369; कर 

सकत&#2366; ह&#2376;&#2306;|<br />
8. रजई तल&#2366;क क&#2368; इद&#2381;दत क&#2375; द&#2380;र&#2366;न ब&#2368;व&#2368; क&#2379; पहल&#2375; क&#2368; तरह अपन&#2375; स&#2366;थ घर म&#2375; 

ह&#2368; रखन&#2366; च&#2366;ह&#2367;य&#2375; और उसक&#2368; ज़र&#2370;रत&#2375; प&#2370;र&#2368; करत&#2375; रहन&#2366; च&#2366;ह&#2367;य&#2375;|<br />
9. लग&#2366;त&#2366;र त&#2368;न तल&#2366;क&#2375; य&#2366;न&#2367; हर म&#2366;ह एक तल&#2366;क द&#2375;न&#2366; ग&#2376;र मसन&#2370;न ह&#2376;&#2306;| 

ल&#2367;ह&#2366;ज़&#2366; तल&#2366;क स&#2375; अलग-अलग अल&#2375;हदग&#2368; क&#2368; स&#2370;रत&#2375; न&#2368;च&#2375; द&#2375;ख&#2375;-<br />

<h3>
एक तल&#2366;क स&#2375; अल&#2375;हदग&#2368;</h3>
एक तल&#2366;क स&#2375; अल&#2375;हदग&#2368; क&#2368; स&#2370;रत यह ह&#2376;&#2306; क&#2368; श&#2380;हर ब&#2368;व&#2368; क&#2375; ब&#2368;च 

न&#2367;क&#2366;ह क&#2375; ब&#2366;द पहल&#2368; ब&#2366;र मतभ&#2375;द एस हद तक बढ़ ज&#2366;य&#2375; क&#2375; न&#2380;बत तल&#2366;क तक पह&#2369;&#2306;च 

ज&#2366;य&#2375; और श&#2380;हर ब&#2368;व&#2368; क&#2379; ह&#2376;ज़ आन&#2375; क&#2375; ब&#2366;द प&#2366;क&#2368; क&#2375; द&#2380;र&#2366;न 

ब&#2367;न&#2366; 

हमब&#2367;स&#2381;तर ह&#2369;य&#2375; पहल&#2368; तल&#2366;क द&#2375; द&#2375; और द&#2380;र&#2366;न&#2375; इद&#2381;दत (य&#2366;न&#2367; त&#2368;न 

मह&#2368;न&#2375;) र&#2369;ज&#2369; न कर&#2375; त&#2379; इस इद&#2381;दत क&#2375; खत&#2381;म ह&#2379;त&#2375; ह&#2368; श&#2380;हर ब&#2368;व&#2368; म&#2375; 

हम&#2375;श&#2366; क&#2375; ल&#2367;य&#2375; अल&#2375;हदग&#2368; ह&#2379; ज&#2366;य&#2375;ग&#2368;| इस स&#2370;रत म&#2375; द&#2370;सर&#2368; और 

त&#2368;सर&#2368; तल&#2366;क क&#2368; ज़र&#2370;रत 

नह&#2368; रहत&#2368;| द&#2380;र&#2366;न&#2375; इद&#2381;दत ब&#2368;व&#2368; क&#2379; अपन&#2375; स&#2366;थ घर म&#2375; रखन&#2366; और उसक&#2366; 

ज़र&#2370;रत&#2379; क&#2379; पहल&#2375; क&#2368; तरह प&#2370;र&#2368; करन&#2366; ज़र&#2370;र&#2368; ह&#2376;&#2306;| एक तल&#2366;क स&#2375; 

अल&#2375;हदग&#2368; स&#2375; य&#2375; फ़&#2366;यद&#2366; ह&#2376;&#2306; क&#2375; द&#2379;न&#2379; अगर आग&#2375; कभ&#2368; न&#2367;क&#2366;ह करन&#2366; 

च&#2366;ह&#2375; त&#2379; न&#2367;क&#2366;ह 

कर सकत&#2375; ह&#2376; य&#2366; औरत क&#2367;स&#2368; और स&#2375; न&#2367;क&#2366;ह करन&#2366; च&#2366;ह&#2375; त&#2379; कर सकत&#2368; ह&#2376;|
<blockquote>
<nar>क़&#2369;र&#2366;न &#8211;</nar>
<br />
और जब त&#2369;म अपन&#2368; औरत&#2379; क&#2379; तल&#2366;क द&#2379; और व&#2379; अपन&#2368; इद&#2381;दत प&#2370;र&#2368; कर ल&#2375; त&#2379; 

इन&#2381;ह&#2375; अपन&#2375; ख&#2366;व&#2367;न&#2381;द&#2379; स&#2375; न&#2367;क&#2366;ह करन&#2375; स&#2375; न र&#2379;क&#2379; जब क&#2375; व&#2379; आपस 

म&#2375; दस&#2381;त&#2370;र क&#2375; म&#2369;त&#2366;ब&#2367;क रज़&#2366;मन&#2381;द ह&#2376;&#2306;|<br />
<cite>(स&#2370;रह अल बकर&#2366; 2/232)</cite>
</blockquote>
<br />

हज़रत अब&#2381;द&#2369;ल&#2381;ल&#2366;ह ब&#2367;न उमर रज़&#2367;0 स&#2375; र&#2367;व&#2366;यत ह&#2376;&#2306; क&#2375; उन&#2381;ह&#2379;न&#2375; नब&#2368; 

सल&#2381;लल ल&#2366;ह&#2379; अल&#2376;ह&#2375; वसल&#2381;लम क&#2375; द&#2380;र म&#2375; अपन&#2368; ब&#2368;व&#2368; क&#2379; ह&#2366;लत&#2375; ह&#2376;ज़ 

म&#2375; तल&#2366;क द&#2375; द&#2368; त&#2379; हज़रत उमर रज़&#2367;0 न&#2375; इस ब&#2366;र&#2375; म&#2375; नब&#2368; सल&#2381;लल ल&#2366;ह&#2379; 

अल&#2376;ह&#2375; 

वसल&#2381;लम स&#2375; म&#2366;ल&#2370;म क&#2367;य&#2366; त&#2379;
<blockquote>
<nar>आप (ﷺ) न&#2375; फ़रम&#2366;य&#2366; &#8211;</nar>
<br />
अब&#2381;द&#2369;ल&#2381;ल&#2366;ह क&#2379; ह&#2369;क&#2381;म द&#2379; क&#2367; वह अपन&#2368; ब&#2368;व&#2368; स&#2375; र&#2369;ज&#2369; कर&#2375;| 

फ़&#2367;र उस&#2375; छ&#2379;ड़ द&#2375; यह&#2366;&#2306; तक क&#2375; वह ह&#2376;ज़ स&#2375; प&#2366;क ह&#2379; ज&#2366;य&#2375; फ़&#2367;र ह&#2376;ज़ 

आय&#2375; और फ़&#2367;र प&#2366;क ह&#2379; ज&#2366;य&#2375; फ़&#2367;र हमब&#2367;स&#2381;तर ह&#2369;य&#2375; ब&#2367;न&#2366; च&#2366;ह&#2375; त&#2379; 

र&#2379;क&#2375; रख&#2375; च&#2366;ह&#2375; त&#2379; तल&#2366;क द&#2375; 

और यह व&#2379; इद&#2381;दत ह&#2376;&#2306; ज&#2367;सक&#2375; ह&#2367;स&#2366;ब स&#2375; अल&#2381;ल&#2366;ह त&#2366;ल&#2366; न&#2375; औरत&#2379; क&#2379; 

तल&#2366;क द&#2375;न&#2375; क&#2366; ह&#2369;क&#2381;म द&#2367;य&#2366; ह&#2376;&#2306;|<br />
<cite>(म&#2369;स&#2381;ल&#2367;म)</cite>
</blockquote>
<br />

<h3>
द&#2379; तल&#2366;क&#2379; स&#2375; अल&#2375;हदग&#2368;</h3>
<strong>पहल&#2368; तल&#2366;क &#8211;</strong>पहल&#2368; तल&#2366;क द&#2375;न&#2375; क&#2375; ब&#2366;द इद&#2381;दत(य&#2366;न&#2367; त&#2368;न 

म&#2366;ह) क&#2375; अन&#2381;दर अगर श&#2380;हर ब&#2368;व&#2368; र&#2369;ज&#2369; करन&#2366; कर ल&#2375;| र&#2369;ज&#2369; करन&#2375; क&#2366; य&#2375; 

मतलब नह&#2368; क&#2368; पहल&#2368; तल&#2366;क ब&#2375;क&#2366;र ह&#2379; ज&#2366;य&#2375;ग&#2368; य&#2366; आग&#2375; उस&#2375; 

कभ&#2368; ग&#2367;नत&#2368; म&#2375; नह&#2368; ल&#2367;य&#2366; ज&#2366;य&#2375;ग&#2366; बल&#2381;क&#2367; आग&#2375; जब भ&#2368; श&#2380;हर तल&#2366;क 

द&#2375;ग&#2366; त&#2379; वह द&#2370;सर&#2368; तल&#2366;क म&#2366;न&#2368; ज&#2366;य&#2375;ग&#2368;|<br />
<strong>द&#2370;सर&#2368; तल&#2366;क &#8211;</strong>पहल&#2368; तल&#2366;क स&#2375; र&#2369;ज&#2369; क&#2375; ब&#2366;द द&#2369;ब&#2366;र&#2366; 

कभ&#2368; भ&#2368;(ज&#2376;स&#2375; क&#2369;छ द&#2367;न, हफ़&#2381;त&#2375;, मह&#2368;न&#2375;, स&#2366;ल) अगर फ़&#2367;र क&#2379;ई झगड़&#2366; ह&#2379; 

ज&#2366;य&#2375; और न&#2380;बत तल&#2366;क तक पह&#2369;&#2306;च ज&#2366;य&#2375; त&#2379; श&#2380;हर क&#2366;यद&#2375; क&#2375; 

म&#2369;त&#2366;ब&#2367;क ह&#2376;ज़ खत&#2381;म ह&#2379;न&#2375; क&#2375; ब&#2366;द ब&#2367;न&#2366; हमब&#2367;स&#2381;तर ह&#2369;य&#2375; 

द&#2370;सर&#2368; तल&#2366;क द&#2375; द&#2375;| इस द&#2370;सर&#2368; तल&#2366;क क&#2375; ब&#2366;द भ&#2368; शर&#2367;अत न&#2375; मर&#2381;द क&#2379; 

द&#2380;र&#2366;न&#2375; इद&#2381;दत(त&#2368;न म&#2366;ह क&#2375; अन&#2381;दर) र&#2369;ज&#2369; क&#2366; हक द&#2367;य&#2366; ह&#2376;&#2306; 

इसल&#2367;य&#2375; उस द&#2370;सर&#2368; तल&#2366;क क&#2379; भ&#2368; रजई 

तल&#2366;क कह&#2366; ह&#2368; कह&#2366; ज&#2366;त&#2366; ह&#2376;&#2306;| अगर र&#2369;ज&#2369; न कर&#2375; त&#2379; इद&#2381;दत क&#2375; ब&#2366;द 

द&#2379;न&#2379; म&#2375; अल&#2375;हदग&#2368; ह&#2379; ज&#2366;य&#2375;ग&#2368;| इस द&#2370;सर&#2368; रजई तल&#2366;क क&#2366; य&#2375; फ़&#2366;यद&#2366; 

ह&#2376;&#2306; क&#2375; द&#2379;न&#2379; अगर आग&#2375; कभ&#2368; न&#2367;क&#2366;ह करन&#2366; च&#2366;ह&#2375; त&#2379; न&#2367;क&#2366;ह कर सकत&#2375; 

ह&#2376; य&#2366; औरत 

क&#2367;स&#2368; और स&#2375; न&#2367;क&#2366;ह करन&#2366; च&#2366;ह&#2375; त&#2379; कर सकत&#2368; ह&#2376;|
<blockquote>
<nar>क़&#2369;र&#2366;न &#8211;</nar>
<br />
य&#2375; तल&#2366;क द&#2379; मरतब&#2366; ह&#2376;&#2306; फ़&#2367;र य&#2366; त&#2379; अच&#2381;छ&#2366;ई स&#2375; र&#2379;कन&#2366; य&#2366; उमदग&#2368; 

क&#2375; स&#2366;थ छ&#2379;ड़ द&#2375;न&#2366;|<br />
<cite>(स&#2370;रह अल बकर&#2366; 2/229)</cite>
</blockquote>
<br />

<h3>
त&#2368;न तल&#2366;क&#2379; स&#2375; अल&#2375;हदग&#2368; क&#2368; ज&#2366;यज़ स&#2370;रत&#2375;ह&#2366;ल</h3>
पहल&#2368; तल&#2366;क क&#2375; ब&#2366;द इद&#2381;दत क&#2375; अन&#2381;दर अगर श&#2380;हर र&#2369;ज&#2369; कर ल&#2375; य&#2366; इद&#2381;दत क&#2375; 

ब&#2366;द न&#2367;क&#2366;ह कर ल&#2375;| फ़&#2367;र द&#2370;सर&#2368; तल&#2366;क क&#2375; ब&#2366;द इद&#2381;दत क&#2375; अन&#2381;दर श&#2380;हर र&#2369;ज 

कर ल&#2375; य&#2366; इद&#2381;दत क&#2375; ब&#2366;द न&#2367;क&#2366;ह कर ल&#2375; और द&#2379;न&#2379; स&#2366;थ म&#2375; रहत&#2375; ह&#2379; फ़&#2367;र 

अगर क&#2369;छ वक&#2381;त क&#2375; ब&#2366;द द&#2379;न&#2379; म&#2375; फ़&#2367;र स&#2375; झगड़&#2366; ह&#2379;त&#2366; ह&#2376; त&#2379; श&#2380;हर 

प&#2366;क&#2368; क&#2375; द&#2367;न&#2379; म&#2375; ब&#2367;न&#2366; हमब&#2367;स&#2381;तर ह&#2369;य&#2375; त&#2368;सर&#2368; तल&#2366;क द&#2375; 

सकत&#2366; ह&#2376;&#2306; और य&#2375; त&#2368;सर&#2368; तल&#2366;क द&#2375;त&#2375; ह&#2368; द&#2379;न&#2379; म&#2375; हम&#2375;श&#2366; क&#2375; 

ल&#2367;य&#2375; अल&#2375;हदग&#2368; ह&#2379; ज&#2366;य&#2375;ग&#2368;| ज&#2367;स तरह 

पहल&#2368; और द&#2370;सर&#2368; तल&#2366;क क&#2375; ब&#2366;द र&#2369;ज&#2370; करक&#2375; द&#2369;ब&#2366;र&#2366; स&#2366;थ रहन&#2375; क&#2368; 

इज&#2366;ज़त ह&#2376;&#2306; त&#2368;सर&#2368; तल&#2366;क म&#2375; ऐस&#2366; नह&#2368; ह&#2376;&#2306; इस&#2368;ल&#2367;य&#2375; इस&#2375; तल&#2366;क 

क&#2379; ब&#2366;इन(म&#2369;स&#2381;तक&#2367;ल अलग करन&#2375; व&#2366;ल&#2368;) कह&#2366; ज&#2366;त&#2366; ह&#2376;&#2306;| त&#2368;सर&#2368; तल&#2366;क 

क&#2375; ब&#2366;द औरत क&#2379; इद&#2381;दत 

ग&#2369;ज़&#2366;रन&#2375; क&#2366; ह&#2369;क&#2381;म ह&#2376;&#2306; और इद&#2381;दत खत&#2381;म ह&#2379;न&#2375; क&#2375; ब&#2366;द व&#2379; 

आज़&#2366;द&#2368; स&#2375; कह&#2368; भ&#2368; न&#2367;क&#2366;ह कर सकत&#2368; ह&#2376;&#2306;| य&#2375; ब&#2366;त ध&#2381;य&#2366;न रह&#2375; क&#2375; 

त&#2368;सर&#2368; तल&#2366;क क&#2375; ब&#2366;द श&#2380;हर ब&#2368;व&#2368; न&#2367;क&#2366;ह करन&#2366; च&#2366;ह&#2375; त&#2379; भ&#2368; नह&#2368; कर 

सकत&#2375; जब तक औरत क&#2367;स&#2368; 

और स&#2375; न&#2367;क&#2366;ह न कर ल&#2375; और ज़&#2367;न&#2381;दग&#2368; भर स&#2366;थ न&#2367;भ&#2366;न&#2375; क&#2368; न&#2367;यत स&#2375; 

द&#2370;सर&#2375; श&#2380;हर क&#2375; स&#2366;थ न रह&#2375; और फ़&#2367;र कभ&#2368; अगर उसक&#2366; द&#2370;सर&#2366; श&#2380;हर मर ज&#2366;य&#2375; 

य&#2366; क&#2367;स&#2368; म&#2366;मल&#2375; क&#2375; तहत उसस&#2375; तल&#2366;क ह&#2379; ज&#2366;य&#2375; य&#2366; श&#2380;हर अपन&#2368; 

मर&#2381;ज़&#2368; 

स&#2375; उस&#2375; तल&#2366;क द&#2375; द&#2375; त&#2379; इस&#2368; तरह तल&#2366;क ल&#2375; कर व&#2379; इद&#2381;दत ग&#2369;ज़&#2366;र कर अपन&#2375; 

पहल&#2375; व&#2366;ल&#2375; श&#2380;हर स&#2375; न&#2367;क&#2366;ह कर सकत&#2368; ह&#2376;&#2306;|<br />

<h3>
ख&#2369;लअ</h3>
ज&#2367;स तरह शर&#2367;अत न&#2375; मर&#2381;द क&#2379; ह&#2366;लत क&#2375; मद&#2381;द&#2375;नज़र तल&#2366;क क&#2366; हक द&#2367;य&#2366; ह&#2376;&#2306; 

उस&#2368; तरह औरत क&#2379; भ&#2368; ह&#2366;लत क&#2375; मद&#2381;द&#2375;नज़र मर&#2381;द स&#2375; छ&#2369;टक&#2366;र ह&#2366;स&#2367;ल करन&#2375; 

क&#2375; ल&#2367;य&#2375; ख&#2369;लअ क&#2366; हक द&#2367;य&#2366; ह&#2376;&#2306;| ख&#2369;लअ द&#2375;न&#2375; क&#2375; ल&#2367;य&#2375; शर&#2367;अत 

न&#2375; श&#2380;हर क&#2379; 

ब&#2368;व&#2368; स&#2375; क&#2369;छ रकम ल&#2375;न&#2375; क&#2368; इज&#2366;ज़त भ&#2368; द&#2368; ह&#2376;&#2306; ज&#2379; क&#2367; कम व 

ज़&#2381;य&#2366;द&#2366; औरत क&#2375; हक म&#2375; म&#2375;हर क&#2375; बर&#2366;बर ह&#2379;न&#2366; च&#2366;ह&#2367;य&#2375;|
<blockquote>
<nar>क़&#2369;र&#2366;न &#8211;</nar>
<br />
य&#2375; तल&#2366;क द&#2379; मरतब&#2366; ह&#2376;&#2306; फ़&#2367;र य&#2366; त&#2379; अच&#2381;छ&#2366;ई स&#2375; र&#2379;कन&#2366; य&#2366; उमदग&#2368; 

क&#2375; स&#2366;थ छ&#2379;ड़ द&#2375;न&#2366; ह&#2376;&#2306; और त&#2369;म&#2381;ह&#2375; हल&#2366;ल नह&#2368; क&#2375; त&#2369;म न&#2375; 

इन&#2381;ह&#2375; ज&#2379; द&#2375; द&#2367;य&#2366; ह&#2376;&#2306; इसम&#2375; स&#2375; क&#2369;छ भ&#2368; ल&#2379;, ह&#2366;&#2306; य&#2375; और ब&#2366;त 

ह&#2376;&#2306; क&#2375; द&#2379;न&#2379; क&#2379; अल&#2381;ल&#2366;ह क&#2367; हद&#2375; 

क&#2366;यम न रख सकन&#2375; क&#2366; ख&#2380;फ़ ह&#2379;, इसल&#2367;य&#2375; अगर त&#2369;म&#2381;ह&#2375; दर ह&#2379; क&#2375; य&#2375; द&#2379;न&#2379; 

अलaलह क&#2375; हद&#2375; क&#2366;aय&#2381;म न रख सक&#2375;ग&#2375; त&#2379; औरत र&#2367;ह&#2366;ई प&#2366;न&#2375; क&#2375; ल&#2367;य&#2375; क&#2369;छ 

द&#2375; ड&#2366;ल&#2375;, इस म&#2375; द&#2379;न&#2379; पर क&#2369;छ ग&#2369;न&#2366;ह नह&#2368;, य अल&#2381;ल&#2366;ह क&#2367; हद&#2375; ह&#2376;&#2306; 

खबरद&#2366;र इन स&#2375; आग&#2375; न बढ़न&#2366; और ज&#2379; ल&#2379;ग अल&#2381;ल&#2366;ह क&#2367; हद&#2379; स&#2375; तज&#2366;व&#2367;ज़ कर 

ज&#2366;य&#2375; व&#2379; ज़&#2366;ल&#2367;म ह&#2376;&#2306;|<br />
<cite>(स&#2370;रह अल बकर&#2366; 2/229)</cite>
</blockquote>
<br />

हज़रत स&#2366;ब&#2367;त ब&#2367;न क&#2376;स रज़&#2367;0 क&#2368; ब&#2368;व&#2368; नब&#2368; सल&#2381;लल ल&#2366;ह&#2379; अल&#2376;ह&#2375; वसल&#2381;लम 

क&#2368; ख&#2367;दमत म&#2375; ह&#2366;ज़&#2367;र ह&#2369;ई और कह&#2366; &#8211;
<blockquote>
ऐ अल&#2381;ल&#2366;ह क&#2375; रस&#2370;ल सल&#2381;लल ल&#2366;ह&#2379; अल&#2376;ह&#2375; वसल&#2381;लम! म&#2376;&#2306; सब&#2367;त ब&#2367;न क&#2376;स 

क&#2368; द&#2368;नद&#2366;र&#2368; और इखल&#2366;क पर ब&#2379;हत&#2366;न नह&#2368; लग&#2366;त&#2368; ल&#2375;क&#2367;न म&#2369;झ&#2375; 

न&#2366;श&#2369;क&#2381;र&#2368; क&#2375; ग&#2369;न&#2366;ह क&#2366; श&#2367;क&#2366;र ह&#2379;न&#2366; पसन&#2381;द नह&#2368; ल&#2367;ह&#2366;ज़&#2366; 

म&#2369;झ&#2375; ख&#2369;लअ द&#2367;ल&#2366; 

द&#2368;ज&#2367;य&#2375;| <br />नब&#2368; सल&#2381;लल ल&#2366;ह&#2379; अल&#2376;ह&#2375; वसल&#2381;लम न&#2375; उसस&#2375; म&#2366;ल&#2370;म 

क&#2367;य&#2366; &#8211;<br />
क&#2381;य&#2366; त&#2369;म स&#2366;ब&#2367;त क&#2366; हक म&#2375;हर म&#2375; द&#2367;य&#2366; ह&#2369;आ ब&#2366;ग व&#2366;पस करन&#2375; क&#2379; 

त&#2376;य&#2366;र ह&#2379;?<br />
औरत न&#2375; अर&#2381;ज़ क&#2367;य&#2366; &#8211; ह&#2366;&#2306; ऐ अल&#2381;ल&#2366;ह क&#2375; रस&#2370;ल (ﷺ)<br />
ल&#2367;ह&#2366;ज़&#2366; नब&#2368; सल&#2381;लल ल&#2366;ह&#2379; अल&#2376;ह&#2375; वसल&#2381;लम न&#2375; हज़रत स&#2366;ब&#2367;त ब&#2367;न क&#2376;स 

रज़&#2367;0 क&#2379; ह&#2369;क&#2381;म द&#2367;य&#2366; क&#2367; अपन&#2366; ब&#2366;ग व&#2366;पस ल&#2375; ल&#2379; और उस&#2375; आज़&#2366;द कर 

द&#2379;|<br />
<cite>(ब&#2369;ख&#2366;र&#2368;)</cite>
</blockquote>
<br />

इस हद&#2368;स क&#2368; र&#2379;शन&#2368; म&#2375; य&#2375; ब&#2366;त भ&#2368; म&#2366;ल&#2370;म ह&#2379;त&#2368; ह&#2376;&#2306; क&#2375; अगर श&#2380;हर 

ब&#2368;व&#2368; आपस&#2368; रज़&#2366;मन&#2381;द&#2368; क&#2375; तहत ख&#2369;लअ क&#2366; म&#2366;मल&#2366; तय न कर सक&#2375; त&#2379; ब&#2368;व&#2368; 

क&#2370; प&#2370;र&#2366; हक ह&#2366;स&#2367;ल ह&#2376;&#2306; क&#2375; व&#2379; शरई अद&#2366;लत क&#2366; र&#2369;ख कर&#2375; त&#2366;क&#2367; उसक&#2368; 

स&#2369;नव&#2366;ई ह&#2379; सक&#2375;| और स&#2366;थ ह&#2368; शरई अद&#2381;दलत क&#2379; य&#2375; हक ह&#2366;स&#2367;ल ह&#2376;&#2306; व&#2379; औरत 

क&#2379; मर&#2381;द स&#2375; ख&#2369;लअ द&#2367;ल&#2366;कर आज़&#2366;द कर&#2375;| यह ब&#2366;त ध&#2381;य&#2366;न रह&#2375; क&#2375; शरई म&#2366;मल&#2375; 

म&#2375; अगर जज य&#2366; फ़&#2367;र अद&#2366;लत म&#2380;ज&#2370;द न ह&#2379; त&#2379; उलम&#2366; क&#2368; जम&#2366;त 

य&#2366; आम म&#2369;त&#2381;तक&#2368; परह&#2375;ज़ग&#2366;र म&#2369;सलम&#2366;न&#2379; क&#2368; प&#2306;च&#2366;यत फ़&#2376;सल&#2366; कर द&#2375; 

त&#2379; य&#2375; ब&#2367;ल&#2381;क&#2369;ल ज&#2366;यज़ ह&#2376;&#2306; ल&#2375;क&#2367;न अगर आग&#2375; क&#2367;स&#2368; पर&#2375;श&#2366;न&#2368; 

क&#2375; अन&#2381;द&#2375;श&#2375; क&#2375; तहत महफ़&#2370;ज़ रहन&#2375; क&#2375; ल&#2367;य&#2375; ग&#2376;र म&#2369;स&#2381;ल&#2367;म अद&#2366;लत 

स&#2375; ल&#2367;ख&#2367;त म&#2375; य&#2375; क&#2366;म करन&#2375; म&#2375; 

क&#2379;ई हर&#2381;ज़ नह&#2368;| ख&#2369;लअ क&#2368; इद&#2381;दत एक मह&#2368;न&#2366; ह&#2376;&#2306; उसक&#2375; ब&#2366;द औरत जह&#2366;&#2306; 

च&#2366;ह&#2375; द&#2370;सर&#2366; न&#2367;क&#2366;ह कर सकत&#2368; ह&#2376;&#2306;|
<blockquote>
हज़रत रब&#2368;अ ब&#2367;न&#2381;त&#2375; म&#2369;अव&#2381;व&#2367;ज़ ब&#2367;न अफ़र&#2366; रज़&#2367;0 स&#2375; र&#2367;व&#2366;यत ह&#2376;&#2306; क&#2368; 

उन&#2381;ह&#2379;न&#2375; नब&#2368; सल&#2381;लल ल&#2366;ह&#2379; अल&#2376;ह&#2375; वसल&#2381;लम क&#2375; ज़म&#2366;न&#2375; म&#2375; अपन&#2375; 

श&#2380;हर स&#2375; ख&#2369;लअ ल&#2367;य&#2366; त&#2379; नब&#2368; न&#2375; उन&#2381;ह&#2375; ह&#2369;क&#2381;म द&#2367;य&#2366; क&#2367; वह एक ह&#2376;ज़ 

क&#2368; इद&#2381;दत 

ग&#2369;ज़&#2366;र&#2375;|<br />
<cite>(त&#2367;र&#2381;म&#2367;ज़&#2368;)</cite>
</blockquote>
<br />

<h3>
एक स&#2366;थ त&#2368;न तल&#2366;क&#2375;</h3>
न&#2367;क&#2366;ह व&#2366;ल&#2375; हर स&#2370;रत&#2375; ह&#2366;ल म&#2375; एक द&#2370;सर&#2375; क&#2366; स&#2366;थ न&#2367;भ&#2366;न&#2375; क&#2368; 

क&#2379;श&#2368;श करत&#2375; ह&#2376;&#2306;| श&#2380;हर ब&#2368;व&#2368; म&#2375; आपस&#2368; इख&#2381;तल&#2366;फ़ र&#2379;ज़मर&#2381;र&#2366; क&#2368; 

ब&#2366;त ह&#2376;&#2306; ज&#2367;स&#2375; एक समझद&#2366;र श&#2380;हर और एक समझद&#2366;र ब&#2368;व&#2368; अपन&#2368; प&#2370;र&#2368; क&#2379;श&#2368;श 

करत&#2375; ह&#2376;&#2306; क&#2375; 

म&#2366;मल&#2366; बन&#2366; रह&#2375;| ल&#2375;क&#2367;न जब म&#2366;मल&#2366; बढ़त&#2375;-बढ़त&#2375; तल&#2366;क तक पह&#2369;&#2306;च ज&#2366;त&#2366; 

ह&#2376;&#2306; त&#2379; तल&#2366;क क&#2375; म&#2366;मल&#2375; म&#2375; स&#2379;च-व&#2367;च&#2366;र, सल&#2381;लल ल&#2366;ह&#2379; अल&#2376;ह&#2375; 

वसल&#2381;लमज&#2368;दग&#2368;, बर&#2381;द&#2366;श&#2381;त स&#2375; क&#2366;म ल&#2375;न&#2375; व&#2366;ल&#2375; मर&#2381;द और औरत&#2375; ह&#2379;त&#2375; 

ह&#2376;&#2306; और ख&#2366;स त&#2380;र स&#2375; 

शरई ह&#2369;क&#2381;म&#2379; क&#2379; ज&#2366;नन&#2375; व&#2366;ल&#2375; त&#2379; बह&#2369;त ह&#2368; कम ल&#2379;ग ह&#2379;त&#2375; ह&#2376;&#2306; 

ऐस&#2368; स&#2370;रत&#2375; ह&#2366;ल म&#2375; अकसर ल&#2379;ग ग&#2369;स&#2381;स&#2375; म&#2375; आकर एक स&#2366;थ त&#2368;न तल&#2366;क द&#2375; 

द&#2375;त&#2375; ह&#2376;&#2306; क&#2375; फ़&#2380;रन र&#2379;ज़ र&#2379;ज़ क&#2375; लड़&#2366;ई झगड़&#2379; स&#2375; छटक&#2366;र&#2366; म&#2367;ल&#2375; और 

शरई म&#2366;मल&#2375; क&#2368; 

न&#2366;व&#2366;कफ़&#2367;यत क&#2375; तहत एक ह&#2368; ब&#2366;र म&#2375; त&#2368;न तल&#2366;क(य&#2366; उसस&#2375; भ&#2368; ज़&#2381;य&#2366;द&#2366;) 

तल&#2366;क क&#2375; लफ़&#2381;ज़ क&#2379; कह द&#2375;त&#2375; ह&#2376;&#2306;| ज&#2379; न स&#2367;र&#2381;फ़ शर&#2367;अत क&#2375; ख&#2367;ल&#2366;फ़ 

ह&#2376;&#2306; बल&#2381;क&#2367; बह&#2369;त बड़&#2366; ग&#2369;न&#2366;ह भ&#2368; ह&#2376;&#2306;| नब&#2368; सल&#2381;लल ल&#2366;ह&#2379; अल&#2376;ह&#2375; 

वसल&#2381;लम क&#2368; ज़&#2367;न&#2381;दग&#2368; म&#2375; 

एक ब&#2366;र क&#2367;स&#2368; श&#2381;ख&#2381;स न&#2375; अपन&#2368; ब&#2368;व&#2368; क&#2379; एक स&#2366;थ त&#2368;न 

तल&#2366;क&#2375; द&#2375; द&#2368;| जब आपक&#2379; इस ब&#2366;र&#2375; म&#2375; पत&#2366; चल&#2366; त&#2379; आप (ﷺ) 

ग&#2369;स&#2381;स&#2375; क&#2375; म&#2366;र&#2375; उठ खड़&#2375; ह&#2369;य&#2375; और &#8211;
<blockquote>
<nar>आप न&#2375; फ़रम&#2366;य&#2366; &#8211;</nar>
<br />
म&#2375;र&#2368; म&#2380;ज&#2370;दग&#2368; म&#2375; अल&#2381;ल&#2366;ह क&#2368; क&#2367;त&#2366;ब स&#2375; यह मज़&#2366;क| एक शख&#2381;स न&#2375; 

अर&#2381;ज़ क&#2367;य&#2366; &#8211; य&#2366; रस&#2370;ल&#2369;ल&#2381;ल&#2366;ह सल&#2381;लल ल&#2366;ह&#2379; अल&#2376;ह&#2375; वसल&#2381;लम! 

क&#2381;य&#2366; म&#2376;&#2306; उस&#2375; कत&#2381;ल कर द&#2370;&#2306;|<br />
<cite>(न&#2367;स&#2366;ई)</cite>
</blockquote>
<br />

त&#2368;न तल&#2366;क&#2375; एक स&#2366;थ द&#2375;न&#2366; क&#2367;तन&#2366; बड़&#2366; ग&#2369;न&#2366;ह ह&#2376;&#2306; उसक&#2368; वजह यह ह&#2376;&#2306; 

क&#2375; शर&#2367;अत न&#2375; ख&#2366;नद&#2366;न क&#2379; तब&#2366;ह&#2368; स&#2375; बच&#2366;न&#2375; क&#2375; ल&#2367;य&#2375; ज&#2367;स ज़र&#2370;रत 

और ह&#2367;कमत क&#2379; अमल म&#2375; ल&#2366;न&#2366; च&#2366;हत&#2368; ह&#2376;&#2306; त&#2368;न तल&#2366;क द&#2375;न&#2375; व&#2366;ल&#2366; 

शख&#2381;स न स&#2367;र&#2381;फ़ 

क&#2366;न&#2370;न&#2375; इल&#2366;ह&#2368; क&#2368; न&#2366;फ़रम&#2366;न&#2368; करत&#2366; ह&#2376;&#2306; बल&#2381;क&#2367; उन ह&#2367;कमत&#2379; 

क&#2379; भ&#2368; प&#2366;म&#2366;ल कर द&#2375;त&#2366; ह&#2376;&#2306; स&#2366;थ ह&#2368; य&#2375; सर&#2366;सर नब&#2368; सल&#2381;लल ल&#2366;ह&#2379; 

अल&#2376;ह&#2375; वसल&#2381;लम क&#2368; ख&#2369;ल&#2368; ह&#2369;ई न&#2366;फ़रम&#2366;न&#2368; ह&#2376;&#2306;| ब&#2366;वज&#2370;द इसक&#2375; नब&#2368; 

सल&#2381;लल ल&#2366;ह&#2379; अल&#2376;ह&#2375; वसल&#2381;लम न&#2375; 

इस तरह त&#2368;न तल&#2366;क एक स&#2366;थ द&#2375;न&#2375; व&#2366;ल&#2375; क&#2375; तल&#2366;क क&#2379; स&#2367;र&#2381;फ़ एक ह&#2368; म&#2366;न&#2366; 

ह&#2376;&#2306; त&#2368;न नह&#2368;|<br />
हज़रत अब&#2381;द&#2369;ल&#2381;ल&#2366;ह ब&#2367;न अब&#2381;ब&#2366;स रज़&#2367;0 स&#2375; र&#2367;व&#2366;यत ह&#2376;&#2306; क&#2375; नब&#2368; 

सल&#2381;लल ल&#2366;ह&#2379; अल&#2376;ह&#2375; वसल&#2381;लम क&#2375; ज़म&#2366;न&#2375; म&#2375; उसक&#2375; ब&#2366;द हज़रत अब&#2370; बक&#2381;र 

रज़&#2367;0 क&#2368; ख&#2367;ल&#2366;फ़त म&#2375; हज़रत उमर रज़&#2367;0 क&#2368; ख&#2367;ल&#2366;फ़त म&#2375; द&#2379; स&#2366;ल तक एक ब&#2366;र म&#2375; 

द&#2368; 

गय&#2368; त&#2368;न तल&#2366;क एक ह&#2368; म&#2366;न&#2368; ज&#2366;त&#2368; थ&#2368;|
<blockquote>
<nar>हज़रत उमर रज़&#2367;0 न&#2375; कह&#2366; &#8211;</nar>
<br />
ज&#2367;स च&#2368;ज़ म&#2375; ल&#2379;ग&#2379; क&#2379; म&#2379;हलत द&#2368; गय&#2368; थ&#2368; ल&#2379;ग&#2379; न&#2375; उस ब&#2366;र&#2375; म&#2375; 

जल&#2381;दब&#2366;ज़&#2368; स&#2375; क&#2366;म ल&#2375;न&#2366; श&#2369;र&#2369; कर द&#2367;य&#2366; ह&#2376;&#2306; ल&#2367;ह&#2366;ज़&#2366; 

आइन&#2381;द&#2366; हम एक स&#2366;थ द&#2368; गय&#2368; त&#2368;न तल&#2366;क&#2379; क&#2379; त&#2368;न ह&#2368; ल&#2366;ग&#2370; कर 

द&#2375;&#2306;ग&#2375;| ल&#2367;ह&#2366;ज़&#2366; हज़रत उमर 

रज़&#2367;0 न&#2375; अपन&#2366; फ़&#2376;सल&#2366; ल&#2366;ग&#2370; कर द&#2367;य&#2366;|<br />
<cite>(म&#2369;स&#2381;ल&#2367;म)</cite>
</blockquote>
<br />

नब&#2368; सल&#2381;लल ल&#2366;ह&#2379; अल&#2376;ह&#2375; वसल&#2381;लम क&#2368; स&#2369;न&#2381;नत और द&#2379;न&#2379; खल&#2368;फ़&#2366; क&#2375; अमल 

स&#2375; य&#2375; त&#2368;न ब&#2366;त&#2375; स&#2366;फ़ ज़&#2366;ह&#2367;र ह&#2376;&#2306; क&#2375;<br />
1. एक स&#2366;थ त&#2368;न तल&#2366;क&#2375; द&#2375;न&#2366; शर&#2367;यत इसल&#2366;म म&#2375; बह&#2369;त बड़&#2366; ग&#2369;न&#2366;ह ह&#2376;&#2306;,<br 

/>
2. एक ब&#2366;र म&#2375; त&#2368;न तल&#2366;क&#2375; द&#2375;न&#2375; व&#2366;ल&#2375; क&#2379; ग&#2369;न&#2366;हग&#2366;र ठहर&#2366;न&#2375; क&#2375; 

ब&#2366;वज&#2370;द शर&#2367;अत न&#2375; उस&#2375; तल&#2366;क क&#2375; और द&#2379; म&#2380;क&#2379; स&#2375; महर&#2370;म नह&#2368; क&#2367;य&#2366; और 

त&#2368;न तल&#2366;क क&#2379; एक तल&#2366;क ह&#2368; म&#2366;नत&#2368; ह&#2376;&#2306;|<br />
3. हज़रत उमर रज़&#2367;0 न&#2375; ल&#2379;ग&#2379; क&#2379; एक ब&#2366;र म&#2375; त&#2368;न तल&#2366;क द&#2375;न&#2375; स&#2375; र&#2379;कन&#2375; क&#2375; 

ल&#2367;य&#2375; सज़&#2366; क&#2375; त&#2380;र पर त&#2368;न तल&#2366;क क&#2379; त&#2368;न तल&#2366;क ह&#2368; ल&#2366;ग&#2370; कर द&#2367;य&#2366; 

थ&#2366; ल&#2375;क&#2367;न य&#2375; शर&#2367;यत क&#2366; म&#2369;स&#2381;तक&#2367;ल क&#2366;न&#2370;न नह&#2368; थ&#2366;| य&#2375; ठ&#2368;क उस&#2368; 

तरह 

ह&#2376;&#2306; क&#2375; 5 वक&#2381;त क&#2368; नम&#2366;ज़&#2379; क&#2379; अगर क&#2367;स&#2368; एक वक&#2381;त म&#2375; एक स&#2366;थ पढ़ ल&#2367;य&#2366; 

ज&#2366;य&#2375; त&#2379; ज&#2367;स वक&#2381;त म&#2375; नम&#2366;ज़ पढ़&#2368; ज&#2366;य&#2375;ग&#2368; उस वक&#2381;त क&#2368; नम&#2366;ज़ त&#2379; 

ह&#2379; ज&#2366;य&#2375;ग&#2368; ल&#2375;क&#2367;न द&#2370;सर&#2375; वक&#2381;त&#2379; क&#2368; नम&#2366;ज़ न म&#2366;न&#2368; ज&#2366;य&#2375;ग&#2368; 

क&#2381;य&#2379;क&#2367; उनक&#2375; 

अद&#2366; करन&#2375; क&#2366; वक&#2381;त ब&#2367;ल&#2381;क&#2369;ल अलग ह&#2376;&#2306; ल&#2367;ह&#2366;ज़&#2366; क&#2379;ई इन&#2381;स&#2366;न 5 

वक&#2381;त क&#2368; नम&#2366;ज़ क&#2379; क&#2367;स&#2368; एक वक&#2381;त म&#2375; नह&#2368; पढ़ सकत&#2366;| ठ&#2368;क यह&#2368; मसल&#2366; एक स&#2366;थ 

त&#2368;न तल&#2366;क द&#2375;न&#2375; क&#2366; ह&#2376;&#2306; क&#2375; अगर क&#2367;स&#2368; न&#2375; एक स&#2366;थ त&#2368;न तल&#2366;क द&#2375; 

द&#2368; 

पहल&#2368; तल&#2366;क त&#2379; म&#2366;न ल&#2368; ज&#2366;य&#2375;ग&#2368; ल&#2375;क&#2367;न ब&#2366;क&#2367; त&#2379; और तल&#2366;क&#2379; क&#2375; 

ल&#2367;य&#2375; इद&#2381;दत क&#2366; वक&#2381;त ग&#2369;ज़&#2366;रन&#2366; ज़र&#2370;र&#2368; ह&#2376;&#2306; ज&#2376;स&#2366; क&#2375;
<blockquote>
<nar>अल&#2381;ल&#2366;ह न&#2375; क&#2369;र&#2366;न म&#2375; फ़रम&#2366;य&#2366; &#8211;</nar>
<br />
और तल&#2366;क द&#2368; ह&#2369;ई औरत&#2375; अपन&#2375; आप क&#2379; त&#2368;न ह&#2376;ज़(त&#2368;न म&#2366;ह) तक र&#2379;क&#2375; रख&#2375; और अगर 

व&#2375; अल&#2381;ल&#2366;ह और आख&#2367;रत क&#2375; द&#2367;न पर ईम&#2366;न रखत&#2368; ह&#2376;&#2306; त&#2379; उनक&#2375; ल&#2367;य&#2375; ज&#2366;यज़ 

नह&#2368; क&#2367; व&#2375; उस च&#2368;ज़ क&#2379; छ&#2369;प&#2366;य&#2375; ज&#2379; अल&#2381;ल&#2366;ह न&#2375; 

प&#2376;द&#2366; क&#2367;य&#2366; उनक&#2375; प&#2375;ट म&#2375;| और इस द&#2380;र&#2366;न म&#2375; उनक&#2375; श&#2380;हर उन&#2381;ह&#2375; फ़&#2367;र 

ल&#2380;ट&#2366; ल&#2375;न&#2375; क&#2366; हक रखत&#2375; ह&#2376;&#2306; अगर व&#2379; स&#2369;लह करन&#2366; च&#2366;ह&#2375;| और इन औरत&#2379; क&#2375; 

ल&#2367;य&#2375; दस&#2381;त&#2370;र क&#2375; म&#2369;त&#2366;ब&#2367;क उस&#2368; तरह ह&#2369;क&#2370;क ह&#2376; ज&#2367;स तरह दस&#2381;त&#2370;र क&#2375; 

म&#2369;त&#2366;ब&#2367;क 

उन पर ज़&#2367;म&#2381;म&#2375;द&#2366;र&#2367;य&#2366; ह&#2376;&#2306;| और मर&#2381;द&#2379; क&#2366; उनक&#2375; म&#2369;क&#2366;बल&#2375; म&#2375; 

क&#2369;छ दर&#2381;ज&#2366; बढ़&#2366; ह&#2369;आ ह&#2376;&#2306;| और अल&#2381;ल&#2366;ह ज़बरदस&#2381;त ह&#2376;&#2306; तदब&#2368;र व&#2366;ल&#2366; 

ह&#2376;&#2306;|<br />
<cite>(स&#2370;रह अल बकर&#2366; 2/228)</cite>
<br />
और जब त&#2369;म औरत&#2379; क&#2379; तल&#2366;क द&#2375; द&#2379; और व&#2375; अपन&#2368; इद&#2381;दत तक पह&#2369;&#2306;च ज&#2366;य&#2375; त&#2379; 

उन&#2381;ह&#2375; य&#2366; त&#2379; क&#2366;यद&#2375; क&#2375; म&#2369;त&#2366;ब&#2367;क रख ल&#2379; य&#2366; क&#2366;यद&#2375; म&#2369;त&#2366;ब&#2367;क 

र&#2369;खसत कर द&#2379;|<br />
<cite>(स&#2370;रह अल बकर&#2366; 2/230)</cite>
</blockquote>
<br />

क&#2369;छ उल&#2381;म&#2366; क&#2375; नज़द&#2368;क एक वक&#2381;त म&#2375; द&#2368; गय&#2368; तल&#2366;क&#2375; त&#2368;न ह&#2368; श&#2369;म&#2366;र 

ह&#2379;ग&#2368;| ल&#2375;क&#2367;न न&#2368;च&#2375; द&#2368; गय&#2368; दल&#2368;ल&#2375; इस ब&#2366;त क&#2366; ख&#2306;डन करत&#2368; ह&#2376;&#2306;-<br 

/>
1. नब&#2368; सल&#2381;लल ल&#2366;ह&#2379; अल&#2376;ह&#2375; वसल&#2381;लम न&#2375; अपन&#2368; ज़&#2367;न&#2381;दग&#2368; म&#2375; त&#2368;न 

तल&#2366;क&#2379; क&#2379; एक ह&#2368; तल&#2366;क बत&#2366;य&#2366;| नब&#2368; सल&#2381;लल ल&#2366;ह&#2379; अल&#2376;ह&#2375; वसल&#2381;लम क&#2375; 

म&#2369;क&#2366;बल&#2375; म&#2375; हज़रत उमर रज़&#2367;0 क&#2366; इज&#2381;त&#2367;ह&#2366;द दल&#2368;ल नह&#2368; बन सकत&#2366;|
<blockquote>
<nar>अल&#2381;ल&#2366;ह क&#2369;र&#2366;न म&#2375; फ़रम&#2366;त&#2366; ह&#2376;&#2306; &#8211;</nar>
<br />
ऐ ल&#2379;ग&#2379; ज&#2379; ईम&#2366;न ल&#2366;य&#2375; ह&#2379;! अल&#2381;ल&#2366;ह और उसक&#2375; रस&#2370;ल स&#2375; आग&#2375; न बढ़&#2379;|<br />
<cite>(स&#2370;रह ह&#2369;जर&#2366;त 49/1)</cite>
</blockquote>
<br />

2. इम&#2366;म म&#2369;स&#2381;ल&#2367;म क&#2368; र&#2367;व&#2366;यत क&#2368; गय&#2368; हद&#2368;स म&#2375; हज़रत अब&#2381;द&#2369;ल&#2381;ल&#2366;ह 

ब&#2367;न अब&#2381;ब&#2366;स रज़&#2367;0 क&#2375; क&#2380;ल क&#2375; म&#2369;त&#2366;ब&#2367;क अहद&#2375; स&#2367;द&#2381;द&#2368;क&#2368; रज़&#2367;0 और 

अहद&#2375; फ़&#2366;र&#2370;क&#2368; रज़&#2367;0 क&#2375; श&#2369;र&#2369; क&#2375; द&#2379; स&#2366;ल क&#2366; अर&#2381;स&#2366; इस मसल&#2375; पर 

सह&#2366;ब&#2366; रज़&#2367;0 क&#2375; 

इज&#2381;म&#2366;अ क&#2368; ह&#2376;स&#2367;यत रखत&#2366; ह&#2376;&#2306;|<br />
3. हज़रत उमर रज़&#2367;0 क&#2375; इज&#2381;त&#2367;ह&#2366;द क&#2375; ब&#2366;द एक वक&#2381;त म&#2375; द&#2368; गय&#2368; त&#2368;न तल&#2366;क क&#2379; 

त&#2368;न श&#2369;म&#2366;र करन&#2375; पर कभ&#2368; भ&#2368; उम&#2381;मत क&#2368; रज़&#2366;मन&#2381;द&#2368; नह&#2368; रह&#2368;| सह&#2366;ब&#2366; 

रज़&#2367;0, त&#2366;ब&#2366;ईन और इम&#2366;म&#2379; म&#2375; भ&#2368; इस मसल&#2375; म&#2375; न&#2366;इत&#2381;त&#2375;फ़&#2366;क&#2368; रह&#2368; 

ह&#2376;&#2306; और स&#2366;त इस&#2381;ल&#2366;म&#2368; म&#2369;ल&#2381;क ज&#2366;र&#2381;डन, म&#2379;रक&#2381;क&#2379;, म&#2367;स&#2381;र, इर&#2366;क, 

स&#2368;र&#2367;य&#2366;, प&#2366;क&#2367;स&#2381;त&#2366;न और स&#2370;ड&#2366;न म&#2375; एक मजल&#2367;स क&#2368; त&#2368;न तल&#2366;क&#2379; क&#2379; 

एक ह&#2368; तल&#2366;क म&#2366;नन&#2375; क&#2366; क&#2366;न&#2370;न ह&#2376;&#2306;|<br />
4. क&#2369;छ उल&#2381;म&#2366; इम&#2366;म म&#2369;स&#2381;ल&#2367;म क&#2368; र&#2367;व&#2366;यत क&#2368; गय&#2368; हद&#2368;स क&#2368; यह 

त&#2366;व&#2368;ल प&#2375;श करत&#2375; ह&#2376;&#2306; &#8220;श&#2369;र&#2369;आत&#2368; द&#2380;र म&#2375; ल&#2379;ग&#2379; म&#2375; 

ईम&#2366;नद&#2366;र&#2368; कर&#2368;ब-कर&#2368;ब नह&#2368; थ&#2368; इसल&#2367;य&#2375; त&#2368;न तल&#2366;क द&#2375;न&#2375; व&#2366;ल&#2375; क&#2375; इस 

ब&#2381;य&#2366;न क&#2379; तस&#2381;ल&#2368;म कर ल&#2367;य&#2366; ज&#2366;त&#2366; 

क&#2367; उसक&#2368; न&#2367;यत एक ह&#2368; तल&#2366;क क&#2368; थ&#2368; और ब&#2366;क&#2367; द&#2379; स&#2367;र&#2381;फ़ त&#2366;क&#2368;द क&#2375; 

त&#2380;र पर थ&#2368; ल&#2375;क&#2367;न हज़रत उमर न&#2375; महस&#2370;स क&#2367;य&#2366; क&#2367; अब ल&#2379;ग जल&#2381;द&#2368; म&#2375; तल&#2366;क 

द&#2375;कर बह&#2366;न&#2366; करत&#2375; ह&#2376;&#2306; त&#2379; आपन&#2375; बह&#2366;न&#2366; कब&#2370;ल लरन&#2375; स&#2375; इन&#2381;क&#2366;र कर 

द&#2367;य&#2366;|<br />
य&#2375; त&#2366;व&#2367;ल न&#2367;ह&#2366;यत ह&#2368; खतरन&#2366;क ह&#2376;&#2306; क&#2375; स&#2367;र&#2381;फ़ फ़&#2367;कह&#2368; मसल&#2375; क&#2379; 

तरज&#2368;ह द&#2375;न&#2375; क&#2375; ल&#2367;य&#2375; य&#2375; तस&#2381;ल&#2368;म कर ल&#2375;न&#2366; क&#2375; अहद&#2375; फ़&#2366;र&#2370;क&#2368; 

क&#2368; श&#2369;र&#2369;आत म&#2375; सह&#2366;ब&#2366; रज़&#2367;0 क&#2375; अन&#2381;दर सच&#2381;च&#2366;ई और ईम&#2366;नद&#2366;र&#2368; खत&#2381;म 

ह&#2379; गय&#2368; थ&#2368; य&#2366; ह&#2379;न&#2375; लग&#2368; 

थ&#2368; बह&#2369;त स&#2375; द&#2370;सर&#2375; फ़&#2367;त&#2381;न&#2379; क&#2366; दरव&#2366;ज़&#2366; ख&#2379;ल द&#2375;त&#2368; ह&#2376;&#2306; 

ल&#2367;ह&#2366;ज़&#2366; क&#2367;स&#2368; च&#2368;ज़ क&#2368; त&#2366;व&#2367;ल क&#2375; ल&#2367;य&#2375; सबस&#2375; पहल&#2375; य&#2375; 

त&#2366;व&#2367;ल द&#2375;न&#2375; व&#2366;ल&#2375; य&#2375; स&#2379;च ल&#2375; क&#2375; व&#2379; क&#2367;स पर ब&#2375;ईम&#2366;न&#2368; क&#2366; 

इल&#2381;ज़&#2366;म लग&#2366; रह&#2375; ह&#2376;&#2306; और इस ब&#2375;ईम&#2366;न&#2368; स&#2375; ब&#2375;हतर हज़रत 

अब&#2381;द&#2369;ल&#2381;ल&#2366;ह ब&#2367;न अब&#2381;ब&#2366;स रज़&#2367;0 क&#2368; हद&#2368;स क&#2379; ठ&#2368;क व&#2376;स&#2375; ह&#2368; 

तस&#2381;ल&#2368;म कर ल&#2375;न&#2366; फ़&#2367;तन&#2375; क&#2366; श&#2367;क&#2366;र ह&#2379;न&#2375; स&#2375; ब&#2375;हतर ह&#2376;&#2306;|<br />
5. इस हद&#2368;स म&#2375; हज़रत उमर रज़&#2367;0 न&#2375; एक ब&#2366;र म&#2375; त&#2368;न तल&#2366;क क&#2379; त&#2368;न ल&#2366;ग&#2370; करन&#2375; क&#2366; 

मकसद ल&#2379;ग&#2379; ल&#2379;ग&#2379; क&#2368; जल&#2381;दब&#2366;ज़&#2368; बत&#2366;य&#2366; गय&#2366; ह&#2376;&#2306; ज&#2379;क&#2367; 

ह&#2366;ल&#2366;त क&#2375; मद&#2381;द&#2375;नज़र थ&#2366; ल&#2367;ह&#2366;ज़&#2366; हज़रत उमर क&#2375; इस जव&#2366;ज़ क&#2379; छ&#2379;ड़कर 

अपन&#2368; तरफ़ स&#2375; जव&#2366;ज़ गढ़ ल&#2375;न&#2366; और उस&#2375; हज़रत उमर रज़&#2367;0 क&#2368; तरफ़ मन&#2381;स&#2370;ब करन&#2366; 

ईम&#2366;नद&#2366;र&#2368; क&#2375; ख&#2367;ल&#2366;फ़ ह&#2376;&#2306;|<br />
6. त&#2368;न तल&#2366;क क&#2379; त&#2368;न तल&#2366;क&#2375; तकस&#2368;म करन&#2375; क&#2375; ब&#2366;द उसक&#2375; ज&#2379; खर&#2366;ब नत&#2368;ज&#2375; 

न&#2367;कलत&#2375; ह&#2376;&#2306; वह ख&#2369;द इस ब&#2366;त क&#2375; ख&#2369;ल&#2366; सब&#2370;त ह&#2376;&#2306; क&#2375; एक वक&#2381;त म&#2375; 

द&#2368; गय&#2368; त&#2368;न तल&#2366;क&#2379; क&#2379; ल&#2366;ग&#2370; करन&#2366; ख&#2369;द एक सज़&#2366; त&#2379; ह&#2379; सकत&#2366; ह&#2376;&#2306; 

ल&#2375;क&#2367;न 

म&#2369;स&#2381;तक&#2368;ल हम&#2375;श&#2366; क&#2366; क&#2366;न&#2370;न नह&#2368; ह&#2379; सकत&#2366; ह&#2376;&#2306; क&#2381;य&#2379;क&#2367; 

पहल&#2375; त&#2379; तल&#2366;क द&#2375;न&#2375; व&#2366;ल&#2366; उस म&#2379;हलत स&#2375; महर&#2370;म ह&#2379; ज&#2366;त&#2366; ह&#2376;&#2306; ज&#2379; 

अल&#2381;ल&#2366;ह न&#2375; औरत&#2379; क&#2368; इद&#2381;दत क&#2375; त&#2380;र पर उस&#2375; बख&#2381;श&#2368; ह&#2376;&#2306; ज&#2367;सम&#2375; व&#2379; 

स&#2379;च-समझ कर अपन&#2366; इर&#2366;द&#2366; बदल 

र&#2369;ज&#2369; कर ल&#2375; द&#2370;सर&#2375; तल&#2366;क क&#2375; ब&#2366;द पछत&#2366;व&#2375; क&#2368; स&#2370;रत म&#2375; व&#2366;पस&#2368; क&#2368; 

क&#2379;ई ग&#2369;न&#2381;ज&#2366;इश नह&#2368; ज&#2367;सक&#2375; ल&#2367;य&#2375; हल&#2366;ल&#2375; ज&#2376;स&#2375; अमल स&#2375; औरत क&#2379; 

ग&#2369;ज़&#2366;र&#2366; ज&#2366;त&#2366; ह&#2376;&#2306; और उसक&#2375; इस हल&#2366;ल&#2375; क&#2368; बदक&#2366;र&#2368; क&#2375; ल&#2367;य&#2375; 

त&#2376;य&#2366;र करत&#2375; ह&#2376;&#2306; ज&#2379; द&#2368;न ए 

इस&#2381;ल&#2366;म स&#2375; म&#2375;ल नह&#2368; ख&#2366;त&#2375;|<br />
ल&#2367;ह&#2366;ज़&#2366; इन दल&#2368;ल&#2379; क&#2368; र&#2379;शन&#2368; म&#2375; पढ़न&#2375; व&#2366;ल&#2375; ख&#2369;द फ़&#2376;सल&#2366; कर&#2375; 

क&#2375; एक स&#2366;थ तल&#2366;क द&#2375;न&#2366; क&#2376;स&#2366; ह&#2376;&#2306; क&#2381;य&#2366; हक&#2368;कतन इस&#2381;ल&#2366;म म&#2375; ऐस&#2366; 

ह&#2379; सकत&#2366; ह&#2376;&#2306;?<br />
आप ख&#2369;द जव&#2366;ब द&#2375;|<br />
यह&#2366; एक ब&#2366;त और ध&#2381;य&#2366;न रह&#2375; क&#2375; ज&#2379; ल&#2379;ग हज़रत उमर रज़&#2367;0 स&#2375; य&#2375; दल&#2368;ल पकड़त&#2375; 

ह&#2376;&#2306; उनक&#2379; य&#2375; समझन&#2366; च&#2366;ह&#2367;य&#2375; क&#2375; यह&#2366; मसल&#2366; तल&#2366;क क&#2366; नह&#2368; बल&#2381;क&#2367; 

हज़रत उमर न&#2375; इस क&#2366;न&#2370;न क&#2379; बत&#2380;र एक सज़&#2366; क&#2375; त&#2380;र पर ल&#2366;ग&#2370; क&#2367;य&#2366; 

थ&#2366; त&#2366;क&#2367; ल&#2379;ग तल&#2366;क क&#2366; ज&#2379; तर&#2368;क&#2366; अल&#2381;ल&#2366;ह और उसक&#2375; रस&#2370;ल न&#2375; 

बत&#2366;य&#2366; ह&#2376;&#2306; उस पर व&#2366;पस पलट आय&#2375;| ल&#2367;ह&#2366;ज़&#2366; ज&#2379; उल&#2381;म&#2366; उमर रज़&#2367;0 क&#2368; ब&#2366;त 

क&#2379; दल&#2368;ल बन&#2366;त&#2375; ह&#2376;&#2306; उन&#2381;ह&#2375; च&#2366;ह&#2367;य&#2375; क&#2375; आज भ&#2367; ज&#2379; ल&#2379;ग ऐस&#2366; 

करत&#2375; ह&#2376;&#2306; उनक&#2375; 

ल&#2367;य&#2375; म&#2369;न&#2366;स&#2367;ब सज़&#2366; ल&#2366;ग&#2370; कर&#2375; त&#2366;क&#2367; ल&#2379;ग फ़&#2367;र स&#2375; ऐस&#2366; 

घ&#2367;न&#2380;न&#2366; क&#2366;म ज&#2367;स पर नब&#2368; सल&#2381;लल ल&#2366;ह&#2379; अल&#2376;ह&#2375; वसल&#2381;लम न&#2375; सख&#2381;त 

न&#2366;रज़ग&#2368; जत&#2366;ई ह&#2376;&#2306; न कर&#2375;|<br />

<h3>
हल&#2366;ल&#2366;</h3>
क&#2369;र&#2366;न म&#2375; अल&#2381;ल&#2366;ह न&#2375; स&#2366;फ़ लफ़&#2381;ज़&#2379; म&#2375; फ़रम&#2366;य&#2366;-
<blockquote>
फ़&#2367;र अगर इस क&#2379; तल&#2366;क द&#2375; द&#2375; त&#2379; अब इस क&#2375; ल&#2367;य&#2375; हल&#2366;ल नह&#2368; जब तक क&#2375; व&#2379; औरत इस 

क&#2375; स&#2367;व&#2366; द&#2370;सर&#2375; स&#2375; न&#2367;क&#2366;ह न कर&#2375;, फ़&#2367;र अगर व&#2379; भ&#2368; तल&#2366;क द&#2375; द&#2375; त&#2379; 

इन द&#2379;न&#2379; क&#2379; म&#2375;ल ज&#2379;ल कर ल&#2375;न&#2375; म&#2375; क&#2379;ई ग&#2369;न&#2366;ह नह&#2368; 

बशर&#2381;त&#2375; क&#2375; य&#2375; ज&#2366;न ल&#2375; क&#2375; अल&#2381;ल&#2366;ह क&#2368; हद&#2379; क&#2379; क&#2366;यम रक सक&#2375;&#2306;ग&#2375;, 

य&#2375; अल&#2381;ल&#2366;ह त&#2366;ल&#2366; क&#2368; हद&#2375; ह&#2376;&#2306; ज&#2367;न&#2381;ह&#2375; व&#2379; ज&#2366;नन&#2375; व&#2366;ल&#2379; 

क&#2375; ल&#2367;य&#2375; ब&#2381;य&#2366;न करत&#2366; ह&#2376;&#2306;|<br />
<cite>(स&#2370;रह अल बकर&#2366; 2/230)</cite>
</blockquote>
<br />

क&#2369;र&#2366;न क&#2368; इस आयत स&#2375; स&#2366;फ़ व&#2366;ज़&#2375; ह&#2376;&#2306; क&#2375; तल&#2366;क क&#2375; ब&#2366;द जब औरत द&#2370;सर&#2375; 

स&#2375; न&#2367;क&#2366;ह कर&#2375; और उसक&#2366; श&#2380;हर उस&#2375; अपन&#2368; आज़&#2366;द मर&#2381;ज़&#2368; स&#2375; तल&#2366;क द&#2375; 

द&#2375;(य&#2366; मर ज&#2366;य&#2375;) त&#2379; इद&#2381;दत ग&#2369;ज़रन&#2375; क&#2375; ब&#2366;द व&#2379; औरत अपन&#2375; पहल&#2375; श&#2380;हर 

स&#2375; न&#2367;क&#2366;ह कर सकत&#2368; ह&#2376;&#2306; ज&#2379; एक ज&#2366;यज़ और शरय&#2368; तर&#2368;क&#2366; ह&#2376;&#2306; ल&#2375;क&#2368;न इस 

आयत क&#2368; र&#2379;शन&#2368; म&#2375; क&#2369;छ ज&#2366;ह&#2367;ल क&#2367;स&#2381;म क&#2375; उल&#2381;म&#2366; न&#2375; 

तल&#2366;कश&#2369;द&#2366;(च&#2366;ह&#2375; उसक&#2375; श&#2380;हर न&#2375; उस&#2375; एक ब&#2366;र म&#2375; त&#2368;न तल&#2366;क द&#2368; ह&#2379; 

य&#2366; न&#2366; द&#2368; ह&#2379;) क&#2379; अपन&#2375; 

पहल&#2375; श&#2380;हर क&#2375; न&#2367;क&#2366;ह म&#2375; आन&#2375; क&#2375; ल&#2367;य&#2375; य&#2375; ह&#2368;ल&#2366; न&#2367;क&#2366;ल&#2366; क&#2375; 

य&#2375; तल&#2366;कश&#2369;द&#2366; औरत क&#2367;स&#2368; स&#2375; वक&#2381;त&#2367; न&#2367;क&#2366;ह करक&#2375; एक द&#2379; द&#2367;न क&#2375; 

ब&#2366;द तल&#2366;क ल&#2375;कर अपन&#2375; पहल&#2375; श&#2380;हर क&#2375; ल&#2367;ए हल&#2366;ल ह&#2379; ज&#2366;य&#2375;ग&#2368;|<br />

औरत क&#2375; अपन&#2375; पहल&#2375; श&#2380;हर क&#2375; ल&#2367;य&#2375; हल&#2366;ल करन&#2375; क&#2375; क&#2366;म क&#2379; हल&#2366;ल&#2366; कहत&#2375; 

ह&#2376;&#2306; और इस क&#2366;म क&#2379; करन&#2375; व&#2366;ल&#2375; क&#2379; म&#2369;हल&#2381;ल&#2367;ल कह&#2366; ज&#2366;त&#2366; ह&#2376;&#2306;| 

क&#2369;र&#2366;न मज&#2368;द क&#2375; ह&#2369;क&#2381;म स&#2375; हल&#2366;ल&#2375; क&#2366; फ़र&#2381;क न&#2368;च&#2375; आस&#2366;न&#2368; स&#2375; 

समझ&#2366; ज&#2366; सकत&#2366; 

ह&#2376;&#2306;-<br />
<table>
<tbody>
<tr>
<th>शरय&#2368; ह&#2369;क&#2381;म</th>
<th>न&#2367;क&#2366;ह मसन&#2370;न</th>
<th>न&#2367;क&#2366;ह हल&#2366;ल&#2366;</th>
</tr>
<tr>
<td>न&#2367;यत</td>
<td>ज़&#2367;न&#2381;दग&#2368; भर स&#2366;थ &#8211; न&#2367;भ&#2366;न&#2375; क&#2368;</td>
<td>एक य&#2366; द&#2379; र&#2366;त&#2379; क&#2375; ब&#2366;द तल&#2366;क क&#2368;</td>
</tr>
<tr>
<td>मकसद</td>
<td>औल&#2366;द क&#2366; ह&#2366;स&#2367;ल करन&#2366;</td>
<td>द&#2370;सर&#2375; मर&#2381;द क&#2375; ल&#2367;य&#2375; औरत क&#2379; हल&#2366;ल करन&#2366;</td>
</tr>
<tr>
<td>औरत क&#2368; मर&#2381;ज़&#2368;</td>
<td>ज़र&#2370;र&#2368; ह&#2376;&#2306;</td>
<td>मर&#2381;ज़&#2368; नह&#2368; ज&#2366;न&#2368; ज&#2366;त&#2368;</td>
</tr>
<tr>
<td>कफ़&#2370;</td>
<td>द&#2368;नद&#2366;र&#2368;, हस&#2381;ब, नस&#2381;ब, द&#2380;लत,ह&#2369;स&#2381;न, जम&#2366;ल सब द&#2375;ख&#2366; ज&#2366;त&#2366; ह&#2376;&#2306;</td>
<td>क&#2379;ई च&#2368;ज़ नह&#2368; द&#2375;ख&#2368; ज&#2366;त&#2368;</td>
</tr>
<tr>
<td>म&#2375;हर</td>
<td>अद&#2366; करन&#2366; फ़र&#2381;ज़ ह&#2376;&#2306;</td>
<td>न तय क&#2367;य&#2366; ज&#2366;त&#2366; ह&#2376;&#2306; न अद&#2366;</td>
</tr>
<tr>
<td>ऐल&#2366;न और प&#2381;रच&#2366;र</td>
<td>ऐल&#2366;न और प&#2381;रच&#2366;र करन&#2366; मसन&#2370;न ह&#2376;&#2306;</td>
<td>ख&#2369;फ़&#2367;य&#2366; रख&#2366; ज&#2366;त&#2366; ह&#2376;&#2306;</td>
</tr>
<tr>
<td>र&#2369;खसत&#2368;</td>
<td>इज़&#2381;ज़त और वक&#2366;र क&#2375; स&#2366;थ स&#2369;सर&#2366;ल आत&#2368; ह&#2376;&#2306;</td>
<td>ख&#2369;द चलकर म&#2369;हल&#2381;ल&#2367;ल क&#2375; प&#2366;स ज&#2366;त&#2368; ह&#2376;&#2306;</td>
</tr>
<tr>
<td>द&#2370;ल&#2381;ह&#2366; द&#2369;ल&#2381;हन क&#2375; जज़&#2381;ब&#2366;त</td>
<td>म&#2369;हब&#2381;बत और ख&#2369;श&#2368; ह&#2379;त&#2367; ह&#2376;&#2306;</td>
<td>नफ़रत और शर&#2381;म&#2367;न&#2381;दग&#2368;</td>
</tr>
<tr>
<td>र&#2367;श&#2381;त&#2375;द&#2366;र&#2379; क&#2368; द&#2369;आ</td>
<td>म&#2369;हब&#2381;बत और ख&#2369;श&#2368; स&#2375; द&#2369;आ द&#2375;त&#2375; ह&#2376;&#2306;</td>
<td>हर तरफ़ ल&#2366;नत और मल&#2366;लत क&#2368; ज&#2366;त&#2368; ह&#2376;&#2306;</td>
</tr>
<tr>
<td>द&#2369;ल&#2381;हत क&#2366; बन&#2366;व श&#2381;र&#2306;ग&#2366;र</td>
<td>सह&#2375;ल&#2367;य&#2366; ख&#2369;श&#2368; ख&#2369;श&#2368; करत&#2368; ह&#2376;&#2306;</td>
<td>द&#2369;ल&#2381;हन बनन&#2375; क&#2366; तसव&#2381;व&#2369;र ह&#2368; नह&#2368; ह&#2379;त&#2366;</td>
</tr>
<tr>
<td>स&#2369;ह&#2366;गर&#2366;त क&#2366; इन&#2381;त&#2375;ज़&#2366;म</td>
<td>स&#2369;सर&#2366;ल व&#2366;ल&#2375; ख&#2369;श&#2368; ख&#2369;श&#2368; करत&#2375; ह&#2376;&#2306;</td>
<td>स&#2369;सर&#2366;ल क&#2366; वज&#2370;द ह&#2368; नह&#2368; ह&#2379;त&#2366;</td>
</tr>
<tr>
<td>श&#2380;हर क&#2368; तरफ़ स&#2375; हद&#2367;य&#2366; </td>
<td>श&#2380;हर ख&#2369;श&#2368; ख&#2369;श&#2368; द&#2375;त&#2366; ह&#2376;&#2306;</td>
<td>फ़&#2370;ट&#2368; क&#2380;ड़&#2368; भ&#2368; नह&#2368; म&#2367;लत&#2368;</td>
</tr>
<tr>
<td>ज&#2367;म&#2381;म&#2375;द&#2366;र&#2368;</td>
<td>श&#2380;हर क&#2375; ज़&#2367;म&#2381;म&#2375; हम&#2375;श&#2366; क&#2375; ल&#2367;य&#2375;</td>
<td>म&#2369;हल&#2381;ल&#2367;ल क&#2368;मत वस&#2370;लत&#2366; ह&#2376;&#2306;</td>
</tr>
</tbody>
</table>
<br />
<blockquote>
मसन&#2370;न न&#2367;क&#2366;ह और हल&#2366;ल&#2375; म&#2375; स&#2366;फ़ फ़र&#2381;क ज़&#2366;ह&#2367;र ह&#2376;&#2306;| न&#2367;क&#2366;ह स&#2369;न&#2381;नत 

क&#2368; प&#2376;रव&#2368; ह&#2376;&#2306; जबक&#2367; हल&#2366;ल&#2366; स&#2369;न&#2381;नत क&#2375; ख&#2367;ल&#2366;फ़ ह&#2376;&#2306;, न&#2367;क&#2366;ह 

सर&#2366;सर रहमत ह&#2376;&#2306; जबक&#2367; हल&#2366;ल&#2366; सर&#2366;सर ल&#2366;नत और मल&#2366;मत ह&#2376;&#2306;, न&#2367;क&#2366;ह सर&#2366;सर 

इज़&#2381;ज़त 

और असमत क&#2368; ज़म&#2366;नत ह&#2376;&#2306; जबक&#2367; हल&#2366;ल&#2366; सर&#2366;सर ज़&#2367;न&#2366; और बदक&#2366;र&#2368; ह&#2376;&#2306;, 

इस&#2368;ल&#2367;य&#2375; नब&#2368; सल&#2381;लल ल&#2366;ह&#2379; अल&#2376;ह&#2375; वसल&#2381;लम क&#2366; हल&#2366;ल&#2366; करन&#2375; व&#2366;ल&#2375; 

क&#2379; क&#2367;र&#2366;य&#2375; क&#2366; स&#2366;&#2306;ड कह&#2366; ह&#2376;&#2306;| (इब&#2381;न&#2375; म&#2366;ज&#2366;) एक द&#2370;सर&#2368; हद&#2368;स 

म&#2375; ह&#2376;&#2306; क&#2375; हल&#2366;ल&#2366; 

करन&#2375; व&#2366;ल&#2375; और कर&#2366;न&#2375; व&#2366;ल&#2375; द&#2379;न&#2379; पर ल&#2366;नत ह&#2376;&#2306;<br />
<cite>(त&#2367;र&#2381;म&#2367;ज़&#2368;)</cite>
</blockquote>
<br />

ज&#2379; ल&#2379;ग हल&#2366;ल&#2375; क&#2379; ज&#2366;यज़ कर&#2366;र द&#2375;त&#2375; ह&#2376;&#2306; उनस&#2375; य&#2375; प&#2370;छ&#2379; क&#2375; अगर 

हल&#2366;ल&#2366; ज&#2366;यज़ ह&#2376;&#2306; त&#2379; श&#2367;य&#2379; म&#2375; म&#2369;त&#2366;ह क&#2381;य&#2379; हर&#2366;म ह&#2376;&#2306; जबक&#2367; 

द&#2379;न&#2379; ह&#2368; आरज़&#2368; ह&#2379;त&#2375; ह&#2376;&#2306; एक ख&#2366;स वक&#2381;त क&#2375; ल&#2367;य&#2375; और द&#2379;न&#2379; म&#2375; 

क&#2369;छ न क&#2369;छ तय कर&#2366;र प&#2366;य&#2366; 

ज&#2366;त&#2366; ह&#2376;&#2306;| ज़&#2366;ह&#2367;र स&#2368; ब&#2366;त ह&#2376;&#2306; शर&#2366;ब क&#2379; द&#2370;ध क&#2366; न&#2366;म द&#2375;न&#2375; 

स&#2375; द&#2370;ध शर&#2366;ब नह&#2368; ह&#2379; ज&#2366;त&#2368; न ह&#2368; हल&#2366;ल ह&#2379; ज&#2366;त&#2368; ह&#2376;&#2306;| हज़रत उमर रज़&#2367;0 

क&#2375; द&#2380;र&#2375; ख&#2367;ल&#2366;फ़त म&#2375; ल&#2379;ग&#2379; न&#2375; एक ब&#2366;र म&#2375; त&#2368;न तल&#2366;क द&#2375;न&#2375; क&#2375; 

ज&#2369;र&#2381;म स&#2375; र&#2379;कन&#2375; क&#2375; ल&#2367;य&#2375; न 

क&#2375;वल एक ब&#2366;र म&#2375; त&#2368;न तल&#2366;क&#2379; क&#2379; त&#2368;न ह&#2368; श&#2369;म&#2366;र करन&#2375; क&#2366; क&#2366;न&#2370;न 

बन&#2366; द&#2367;य&#2366; थ&#2366; बल&#2381;क&#2367; इसक&#2375; स&#2366;थ हल&#2366;ल&#2366; करन&#2375; और करव&#2366;न&#2375; व&#2366;ल&#2375; क&#2379; 

स&#2306;गस&#2366;र क&#2368; सज़&#2366; क&#2366; क&#2366;न&#2370;न भ&#2368; बन&#2366; द&#2367;य&#2366; थ&#2366;| इन द&#2379;न&#2379; 

क&#2366;न&#2370;न&#2379; क&#2366; एक वक&#2381;त म&#2375; 

ल&#2366;ग&#2370; ह&#2379;न&#2366; ल&#2379;ग&#2379; क&#2379; स&#2367;र&#2381;फ़ जल&#2381;दब&#2366;ज़&#2368; स&#2375; त&#2379;कन&#2375; क&#2366; इल&#2366;ज 

थ&#2366; न क&#2375; कयमत तक क&#2375; ल&#2367;य&#2375; इस&#2375; न&#2366;फ़&#2367;स क&#2367;य&#2366; थ&#2366;| त&#2367;न तल&#2366;क द&#2375;न&#2375; 

व&#2366;ल&#2375; पहल&#2375; त&#2379; अपन&#2368; जल&#2381;दब&#2366;ज़&#2368; क&#2368; वजह स&#2375; ज़&#2367;न&#2381;दग&#2368; भर अपन&#2368; नद&#2366;मत पर 

आ&#2306;स&#2370; बह&#2366;त&#2366; 

रहत&#2366; और द&#2370;सर&#2368; तरफ़ हल&#2366;ल&#2366; ज&#2376;स&#2375; घ&#2367;न&#2380;न&#2375; क&#2366;म क&#2375; तसव&#2381;व&#2369;र स&#2375; ह&#2368; 

उसक&#2375; र&#2379;&#2306;गट&#2375; खड़&#2375; ह&#2379; ज&#2366;त&#2375; बल&#2381;क&#2367; ह&#2366;ल&#2366;त क&#2375; मद&#2381;द&#2375;नज़र त&#2368;न 

तल&#2366;क क&#2375; घ&#2367;न&#2380;न&#2375; ज&#2369;र&#2381;म क&#2379; र&#2379;कन&#2375; क&#2375; ल&#2367;य&#2375; इसस&#2375; ब&#2375;हतर क&#2379;ई 

सज़&#2366; भ&#2368; न थ&#2368;|<br />

सबस&#2375; ज़&#2381;य&#2366;द&#2366; ह&#2376;रत क&#2368; ब&#2366;त त&#2379; य&#2375; ह&#2376;&#2306; क&#2375; ज&#2379; स&#2368;न&#2366; ठ&#2379;क क&#2375; 

त&#2368;न तल&#2366;क क&#2379; एक ह&#2368; वक&#2381;त म&#2375; ज&#2366;यज़ कर&#2366;र द&#2375;त&#2375; ह&#2376;&#2306; ल&#2375;क&#2367;न हल&#2366;ल&#2375; 

करन&#2375; व&#2366;ल&#2375; क&#2379; स&#2306;गस&#2366;र क&#2368; सज़&#2366; क&#2379; छ&#2369;प&#2366;त&#2375; ह&#2376;&#2306; बल&#2381;क&#2367; 

ल&#2379;ग&#2379; क&#2379; हल&#2366;ल&#2366; करन&#2375; क&#2368; र&#2366;ह 

द&#2367;ख&#2366;त&#2375; ह&#2376;&#2306;| हल&#2366;ल&#2375; क&#2366; सबस&#2375; अफ़स&#2379;स और ब&#2375;इज़&#2381;ज़त&#2368; क&#2366; पहल&#2370; त&#2379; 

य&#2375; ह&#2376;&#2306; क&#2375; ग&#2369;न&#2366;ह मर&#2381;द करत&#2366; ह&#2376;&#2306; और सज़&#2366; औरत भ&#2369;गतत&#2368; ह&#2376;&#2306;| करत&#2366; 

क&#2379;ई ह&#2376;&#2306; भरत&#2366; क&#2379;ई क&#2366; अन&#2381;ध&#2366; क&#2366;न&#2370;न इस&#2381;ल&#2366;म क&#2375; ब&#2369;नय&#2366;द&#2368; 

उस&#2370;ल&#2379; क&#2375; ख&#2367;ल&#2366;फ़ ह&#2376;&#2306;| द&#2370;सर&#2375; मर&#2381;द 

क&#2375; इस ज&#2369;र&#2381;म क&#2368; सज़&#2366; औरत क&#2379; भ&#2369;गतन&#2368; पड़त&#2368; ह&#2376;&#2306; और सज़&#2366; भ&#2368; ऐस&#2368; क&#2375; 

क&#2379;ई ग&#2376;रतम&#2306;द मर&#2381;द य&#2366; औरत इस&#2375; बर&#2381;द&#2366;श&#2381;त न&#2366; कर सक&#2375;| क&#2381;य&#2366; इस 

ब&#2375;ग&#2376;रत&#2368; क&#2366; ह&#2369;क&#2381;म अल&#2381;ल&#2366;ह न&#2375; द&#2367;य&#2366; ज&#2379; सबस&#2375; ज़&#2381;य&#2366;द&#2366; 

ग&#2376;रतम&#2306;द ह&#2376;&#2306; य&#2366; इसक&#2366; ह&#2369;क&#2381;म 

नब&#2368; सल&#2381;लल ल&#2366;ह&#2379; अल&#2376;ह&#2375; वसल&#2381;लम न&#2375; द&#2367;य&#2366; ज&#2379; अल&#2381;ल&#2366;ह क&#2368; इस 

क&#2366;यन&#2366;त म&#2375; सबस&#2375; बढ़कर ग&#2376;रतम&#2306;द ह&#2376;&#2306;?<br />


<blockquote>
<nar>क़&#2369;र&#2366;न &#8211;</nar>
<br />
कह&#2379;! अल&#2381;ल&#2366;ह ब&#2375;हय&#2366;ई क&#2366; ह&#2369;क&#2381;म कभ&#2368; नह&#2368; द&#2375;त&#2366; क&#2381;य&#2366; त&#2369;म 

अल&#2381;ल&#2366;ह क&#2366; न&#2366;म ल&#2375;कर वह ब&#2366;त&#2375; कहत&#2375; ह&#2379; ज&#2367;न क&#2375; ब&#2366;र&#2375; म&#2375; 

त&#2369;म&#2381;ह&#2375; पत&#2366; नह&#2368;|<br />
<cite>(स&#2370;रह आर&#2366;फ़ 7/28)</cite>
</blockquote>
<br />

Source: Hadith Quote
Courtesy :
<a href="http://www.ieroworld.net/" rel="nofollow" style="color: #993300;" target="_blank">www.ieroworld.net</a>


</body>
</html>
